[PAD]
[MASK]
P166
P1346
P1411
P805
P1686
P2293
P459
P6942
P3831
P2453
P1365
P1542
P35
P39
P279
P156
P155
P3092
P750
P17
P530
P19
P131
P31
P642
P674
P5800
P725
P453
P69
P812
P512
P3342
P647
P161
P2176
P790
P518
P421
P1264
P1441
P175
P527
P793
P276
P159
P1552
P3680
P6
P102
P1534
P2852
P366
P1376
P832
P837
P179
P1303
P176
P407
P3373
P1039
P463
P2868
P1906
P1393
P2238
P47
P654
P206
P1012
P1366
P449
P291
P6364
P1706
P118
P2341
P531
P140
P611
P3275
P1343
P2936
P58
P138
P1038
P1310
P54
P413
P1027
P27
P735
P150
P669
P5201
P20
P1642
P460
P4100
P2715
P2937
P768
P3823
P1001
P1435
P2614
P1344
P143
P129
P885
P3871
P437
P106
P3602
P3919
P488
P767
P108
P26
P2842
P462
P2079
P5102
P2554
P361
P184
P5940
P355
P1431
P5658
P371
P5642
P37
P122
P2210
P86
P1657
P1299
P4101
P2175
P800
P101
P2747
P3402
P38
P1898
P210
P1050
P1480
P36
P1011
P2241
P169
P4649
P144
P50
P3005
P1327
P414
P485
P6224
P3156
P509
P1013
P610
P706
P1889
P2363
P2789
P3450
P137
P194
P85
P5025
P2283
P199
P5109
P406
P974
P1308
P5460
P1830
P3279
P2849
P1196
P157
P726
P6149
P840
P22
P1382
P57
P828
P1875
P410
P1066
P749
P942
P3902
P2541
P634
P1412
P2365
P30
P734
P641
P3300
P2408
P1876
P40
P1596
P915
P807
P25
P748
P400
P123
P921
P2684
P1399
P533
P1026
P263
P190
P2388
P112
P241
P97
P92
P1416
P551
P3828
P3075
P121
P103
P3150
P1853
P740
P127
P1018
P929
P172
P457
P286
P560
P802
P1037
P3975
P3306
P1313
P360
P136
P237
P162
P607
P2359
P5021
P1478
P1454
P2303
P937
P1433
P452
P84
P78
P6275
P1268
P1535
P2825
P53
P873
P515
P5008
P2756
P398
P2670
P1546
Q1968853
Q3703462
Q55245
Q95068
Q103618
Q917174
Q1627707
Q1790292
Q205707
Q116845
Q11649
Q1542129
Q212326
Q11081
Q18053558
Q1098876
Q23190853
Q518675
Q76187
Q153723
Q72614
Q102427
Q917138
Q201215
Q103569
Q739633
Q4910719
Q39722
Q28790019
Q28798045
Q756329
Q103360
Q28969
Q55392
Q47664
Q787123
Q189889
Q483118
Q41417
Q536749
Q193835
Q1649
Q2017330
Q19083417
Q218
Q317313
Q3409172
Q660
Q211331
Q713
Q658
Q215518
Q11853913
Q8311
Q18954
Q1005887
Q28
Q1132439
Q1285504
Q234514
Q42869
Q4220900
Q80938
Q223887
Q230
Q30
Q4339867
Q842
Q159
Q15088753
Q106221
Q488651
Q458646
Q508841
Q865
Q37
Q22078816
Q252
Q668
Q6024223
Q28288
Q84
Q145
Q21
Q20
Q189
Q5985909
Q1285970
Q310367
Q189267
Q39829
Q644077
Q208263
Q971
Q22078750
Q116861
Q1472235
Q527711
Q151231
Q204374
Q106301
Q180675
Q229313
Q269331
Q189836
Q229169
Q2395126
Q15238777
Q11268
Q1029
Q148
Q5100248
Q746029
Q465754
Q215132
Q1030
Q953
Q6961814
Q36479
Q1838284
Q247297
Q208590
Q903336
Q63026
Q1419495
Q202725
Q682262
Q471746
Q1097348
Q36092
Q286570
Q27908176
Q3577037
Q3025728
Q13974
Q271189
Q28872846
Q28860540
Q1394
Q4534839
Q4932206
Q4115013
Q1321371
Q205326
Q128109
Q43633947
Q2085
Q232282
Q15114076
Q3025883
Q18040390
Q33
Q17
Q6628770
Q4646693
Q217020
Q24082719
Q253343
Q2018144
Q172341
Q412415
Q204711
Q181917
Q103916
Q178975
Q1520037
Q25139
Q429319
Q543498
Q643529
Q8877
Q1315008
Q11621
Q537407
Q27867909
Q28007056
Q27867907
Q218091
Q124230
Q23306
Q1000
Q22078752
Q11085
Q5145896
Q296774
Q2604800
Q922396
Q485901
Q222041
Q12753
Q6723
Q36669
Q549884
Q313185
Q5998666
Q18610100
Q28122965
Q190135
Q28813488
Q28813302
Q11934
Q1655222
Q334885
Q187255
Q18053535
Q916
Q142
Q4763812
Q8277
Q17912224
Q109232
Q1420421
Q179673
Q27600232
Q24283544
Q391784
Q1329615
Q42101
Q106291
Q257443
Q962363
Q801
Q2898594
Q171300
Q259825
Q958289
Q1777301
Q1299
Q204218
Q177220
Q20521670
Q1625242
Q51577
Q944352
Q28861241
Q2365445
Q229
Q22079199
Q211429
Q314502
Q208696
Q28926837
Q4839644
Q12174
Q18044809
Q1040
Q108283
Q1534906
Q1215857
Q345212
Q924339
Q48984
Q213787
Q204854
Q756452
Q783
Q5893154
Q166389
Q248688
Q32433
Q1053996
Q4039
Q49088
Q12271
Q77
Q39
Q7659191
Q47185282
Q1417780
Q1152955
Q838121
Q169889
Q622240
Q281939
Q1065291
Q358370
Q272599
Q508496
Q285928
Q332515
Q1467554
Q744562
Q1254081
Q1036
Q6087828
Q128730
Q1064297
Q349213
Q267441
Q504298
Q983356
Q1305415
Q15180
Q545205
Q132856
Q130229
Q131337
Q25144
Q43
Q182231
Q214
Q219
Q3424133
Q238081
Q484678
Q6828323
Q29468
Q796919
Q1744
Q740968
Q764769
Q730
Q25648805
Q35535
Q464932
Q1414482
Q6431292
Q36091
Q486229
Q311253
Q17008964
Q27973457
Q46248
Q898527
Q1052459
Q390052
Q277751
Q993144
Q2170922
Q96
Q15943115
Q170428
Q559893
Q350422
Q5280674
Q1050603
Q7659189
Q408
Q55
Q12053072
Q948
Q47499
Q2544
Q787098
Q23848
Q108525
Q64939492
Q733627
Q917184
Q460045
Q1967719
Q481832
Q565009
Q320423
Q26451486
Q334780
Q309289
Q245208
Q614408
Q73136
Q924232
Q5593789
Q5574903
Q223367
Q3352913
Q349391
Q726671
Q277536
Q543438
Q1353441
Q105817
Q11789125
Q1475611
Q28798216
Q917235
Q1323446
Q5928
Q6607
Q208173
Q58228
Q928
Q35
Q5258044
Q2295041
Q313566
Q1206261
Q115385
Q3703449
Q1483518
Q55277
Q510175
Q1193842
Q229181
Q223110
Q1445521
Q4640533
Q28866090
Q27978281
Q27977897
Q27977942
Q23558
Q110722
Q188
Q2269163
Q554091
Q16209581
Q10861465
Q222461
Q317272
Q104791
Q1789544
Q214801
Q296698
Q136605
Q466611
Q203730
Q1780133
Q16
Q5029613
Q218894
Q28858393
Q28122926
Q27680968
Q833
Q12485907
Q2917109
Q18029917
Q152456
Q319132
Q131285
Q733570
Q675937
Q37079
Q593098
Q471159
Q4649948
Q28888086
Q471716
Q22344608
Q388978
Q1346580
Q346801
Q655504
Q855091
Q753110
Q1378792
Q27865803
Q505449
Q55422
Q635569
Q270222
Q871265
Q14931511
Q390776
Q206112
Q528674
Q1028
Q6913192
Q851
Q25453943
Q2529789
Q981809
Q131758
Q922226
Q44063
Q154077
Q191753
Q1386707
Q27230909
Q950428
Q910856
Q42047
Q221530
Q105228
Q20883212
Q5258012
Q729991
Q937162
Q229983
Q31
Q1049
Q5258060
Q240713
Q217220
Q1634543
Q65932
Q829934
Q1403132
Q103784
Q945887
Q1093438
Q155
Q25648835
Q6498663
Q41
Q4958966
Q1204
Q726389
Q5113
Q664
Q6826175
Q28912526
Q2544851
Q93187
Q465646
Q384397
Q16390
Q215366
Q244803
Q34436
Q687123
Q107270
Q132616
Q1464670
Q214013
Q1050533
Q6968756
Q1246
Q6433379
Q166462
Q15821846
Q15804468
Q15835027
Q183492
Q1362723
Q3818322
Q678
Q22078798
Q392530
Q27941349
Q27926028
Q281525
Q13636514
Q234778
Q1056853
Q41375
Q214677
Q471169
Q1007
Q5616467
Q1112005
Q269810
Q873
Q819
Q15949020
Q29017027
Q28834881
Q28920888
Q193659
Q4835654
Q176826
Q1037848
Q1011509
Q756882
Q190519
Q9531
Q7426020
Q938028
Q11617
Q1259330
Q478739
Q257235
Q210120
Q71960
Q115
Q15949071
Q27926986
Q18214896
Q542484
Q22235305
Q903494
Q1141493
Q521644
Q51495
Q167520
Q1114683
Q26756
Q26616
Q5491373
Q449900
Q167214
Q325643
Q94041
Q508528
Q1321622
Q1125384
Q242707
Q2706662
Q41057
Q62049
Q374410
Q18049490
Q28911321
Q97
Q12630
Q294641
Q857001
Q639481
Q79784
Q3473897
Q179041
Q4671338
Q2316737
Q27149
Q312405
Q2887379
Q58221164
Q230378
Q1075354
Q463615
Q51537
Q377293
Q4631173
Q214438
Q23379
Q312722
Q74958
Q830079
Q213699
Q526868
Q1675606
Q559678
Q1071958
Q989439
Q267097
Q611043
Q47193
Q2927491
Q2543302
Q1780634
Q1370297
Q600364
Q212129
Q59824
Q244
Q22078781
Q849124
Q460684
Q160618
Q23628
Q2350896
Q229034
Q182153
Q2732470
Q213326
Q170035
Q3174312
Q282722
Q183355
Q185888
Q543842
Q6979593
Q884
Q164963
Q26214973
Q131074
Q127367
Q945
Q7813232
Q4398207
Q1020
Q5100243
Q339876
Q1396117
Q16225389
Q1422237
Q51559
Q572165
Q7363958
Q27680636
Q237134
Q107258
Q917178
Q51547
Q385055
Q188482
Q5593902
Q296872
Q296876
Q1065809
Q1088
Q208045
Q217
Q215
Q6895853
Q201994
Q18154853
Q83401
Q354181
Q23011196
Q1758072
Q792
Q298
Q30969354
Q55215
Q13255497
Q45839
Q1387050
Q8062226
Q11613749
Q289952
Q201924
Q241085
Q857047
Q518905
Q1189128
Q1195311
Q544731
Q541868
Q843
Q822
Q6511210
Q324523
Q464508
Q431972
Q312107
Q917067
Q1622379
Q165651
Q513410
Q573966
Q681962
Q7177144
Q4340905
Q221345
Q18914861
Q276523
Q189054
Q1138789
Q1659591
Q571032
Q774
Q18110523
Q1571
Q1185
Q1775277
Q542481
Q273704
Q753167
Q207773
Q22078774
Q794
Q3303039
Q162518
Q917143
Q505675
Q175078
Q516479
Q1508130
Q133654
Q1790281
Q367825
Q57298
Q2396556
Q1086864
Q2947727
Q1351911
Q1033
Q6741510
Q104514
Q900494
Q150804
Q183
Q683
Q5369702
Q57548246
Q234564
Q142292
Q267866
Q1421666
Q345259
Q132952
Q7803649
Q262
Q3257221
Q714747
Q22253133
Q917148
Q177922
Q1062026
Q190908
Q105875
Q576371
Q388360
Q450720
Q104123
Q431611
Q21995139
Q979726
Q1051315
Q641316
Q469624
Q141447
Q238638
Q740425
Q1129227
Q28912858
Q27881745
Q27881741
Q28934196
Q2530270
Q463407
Q206901
Q415744
Q235754
Q207375
Q1034225
Q49111
Q200405
Q523926
Q222749
Q77112
Q280481
Q518066
Q229993
Q1089332
Q192934
Q212862
Q684
Q11299
Q974
Q22078751
Q468033
Q1638207
Q706993
Q54274
Q335376
Q601747
Q106775
Q3769339
Q17738
Q282159
Q1600325
Q730169
Q503480
Q1743733
Q488041
Q938235
Q105487
Q134077
Q645168
Q989442
Q395274
Q1144624
Q27865787
Q2559802
Q134773
Q942932
Q615873
Q9592
Q36380
Q28861922
Q187019
Q3444679
Q186579
Q163727
Q60025
Q849697
Q5891
Q151510
Q5481077
Q20002503
Q191828
Q922273
Q139326
Q103646
Q11598
Q227
Q12861433
Q1008
Q3424159
Q28891
Q262910
Q24037904
Q26988
Q22078785
Q241
Q64153400
Q1061541
Q105304
Q826494
Q164117
Q732661
Q338757
Q2574813
Q1162436
Q202148
Q1156975
Q204299
Q222720
Q321423
Q127273
Q4720598
Q80044
Q2469915
Q309433
Q2294693
Q193070
Q188000
Q228787
Q1659587
Q1591785
Q28513
Q19180675
Q21282558
Q203108
Q16296
Q1860
Q11881866
Q763
Q36870
Q712
Q902
Q17064327
Q4649838
Q229305
Q839042
Q754
Q5479704
Q746574
Q910864
Q55429
Q25558095
Q79
Q4996339
Q485668
Q316032
Q2531070
Q363810
Q610680
Q213287
Q1026919
Q43301
Q53009
Q900414
Q212775
Q869
Q4855503
Q310515
Q316446
Q24636843
Q24053277
Q55424
Q55400
Q154590
Q155653
Q2536187
Q323934
Q53040
Q696998
Q517265
Q37459
Q590701
Q188652
Q611050
Q260125
Q21207647
Q963
Q25648827
Q860447
Q255032
Q2427544
Q39058554
Q342419
Q761590
Q234700
Q2719299
Q106800
Q2499079
Q15948896
Q28054
Q1364697
Q134430
Q3566990
Q5461362
Q181257
Q14904760
Q102124
Q126183
Q532363
Q236217
Q80405
Q291170
Q1077549
Q59653
Q731310
Q24103
Q25089
Q1297
Q295333
Q29552
Q22246277
Q111074
Q15948997
Q36
Q25648832
Q5100251
Q189875
Q205002
Q7371
Q19833553
Q18402
Q186222
Q2393176
Q7737
Q9091
Q8798
Q55431
Q5448217
Q23365
Q922322
Q183066
Q182727
Q55428
Q15554355
Q3525795
Q28110454
Q367032
Q22752811
Q508390
Q1619977
Q302
Q9181
Q402152
Q51630
Q1336892
Q1040253
Q162667
Q603263
Q315069
Q2363504
Q15926013
Q61696
Q17001476
Q1626186
Q5258067
Q4212
Q27899227
Q1358109
Q189068
Q530923
Q223117
Q107730
Q238866
Q2819601
Q2442329
Q242729
Q627778
Q4548936
Q5192164
Q18030423
Q1305608
Q7821794
Q4553692
Q573709
Q432351
Q586356
Q691672
Q15949006
Q193020
Q7960924
Q222052
Q302794
Q223977
Q7382331
Q717
Q5192181
Q1250
Q318475
Q171048
Q104266
Q6500795
Q7792371
Q265
Q4996367
Q426352
Q22120066
Q234961
Q506155
Q917076
Q436530
Q517831
Q519207
Q1193138
Q33946
Q207020
Q222
Q6655
Q16505673
Q1027
Q80596
Q50621171
Q219694
Q503034
Q58444
Q83656
Q172653
Q203574
Q591527
Q344983
Q1542163
Q155412
Q16916554
Q28813470
Q64046
Q184768
Q22235329
Q214665
Q369706
Q658614
Q738152
Q106997
Q630226
Q205398
Q608130
Q152493
Q721174
Q174193
Q7375047
Q1360303
Q49241
Q212961
Q17914420
Q8038458
Q235759
Q1265702
Q174284
Q515621
Q2935827
Q29
Q134895
Q1520004
Q1424099
Q974615
Q716493
Q21995136
Q508513
Q1420016
Q311892
Q2897866
Q245025
Q2367175
Q5390
Q230665
Q1065282
Q1306726
Q6952055
Q3238380
Q51552
Q644987
Q478626
Q28814599
Q28031426
Q45
Q233
Q6744748
Q7060958
Q34
Q19605118
Q30971
Q583865
Q181659
Q5375983
Q2623688
Q190086
Q917167
Q486883
Q266012
Q130779
Q4631472
Q18051388
Q4825315
Q587891
Q44221
Q5614329
Q22078778
Q244448
Q508406
Q708870
Q66096
Q637846
Q238
Q504962
Q229784
Q751382
Q234080
Q103876
Q228186
Q79037
Q23466
Q2405480
Q29588607
Q632323
Q60487
Q28859686
Q686
Q15942990
Q373303
Q174699
Q335507
Q938050
Q936037
Q41918
Q56093
Q892735
Q817
Q12190402
Q917
Q2081910
Q372073
Q508539
Q426466
Q28803710
Q211619
Q25648815
Q28813477
Q166272
Q1056251
Q220883
Q7748326
Q107130
Q1414533
Q7396669
Q5468082
Q832487
Q2176956
Q2331807
Q5126544
Q1911409
Q863
Q5601680
Q962944
Q787131
Q271284
Q32396
Q16558
Q878
Q7887456
Q787127
Q8586
Q181803
Q7893559
Q1277943
Q615944
Q27653473
Q27734191
Q1061257
Q18046761
Q271006
Q854
Q4398183
Q108941
Q1440778
Q977
Q25648864
Q60422
Q60
Q1384
Q1511
Q2079
Q154741
Q210059
Q607354
Q2360806
Q315808
Q679746
Q403
Q20434574
Q1874018
Q171861
Q1827266
Q475293
Q25310
Q13371
Q1765120
Q3026553
Q28927748
Q213208
Q1576873
Q222867
Q380996
Q1268927
Q5479659
Q347
Q28865025
Q23197257
Q702
Q695
Q5440706
Q790
Q17060866
Q18052491
Q139184
Q160726
Q361336
Q254886
Q1582879
Q223786
Q357762
Q220
Q38
Q81447
Q3927614
Q1851760
Q202449
Q2348822
Q15948938
Q574
Q18020976
Q207521
Q4086271
Q25292123
Q1420651
Q191084
Q44987
Q188018
Q63009
Q1868921
Q234798
Q916645
Q714941
Q22752868
Q279914
Q51330
Q43135
Q242654
Q1306890
Q488645
Q2544100
Q686533
Q263239
Q170510
Q1151457
Q18035557
Q1044
Q17351793
Q874
Q57530
Q4676846
Q202735
Q2264347
Q917159
Q478209
Q971363
Q951657
Q3190082
Q3181257
Q424
Q15948864
Q10359091
Q28916624
Q245204
Q315723
Q303477
Q106365
Q7414009
Q159690
Q180098
Q178115
Q165627
Q217110
Q816016
Q31225
Q1213396
Q351055
Q1459443
Q36153
Q2026379
Q147409
Q1653721
Q24871
Q16826697
Q18049386
Q4341553
Q3293625
Q1126556
Q924
Q15948976
Q191074
Q920167
Q830553
Q734335
Q550717
Q14775069
Q229369
Q3233920
Q18033169
Q921
Q15949082
Q1079
Q1138674
Q16002669
Q188955
Q13419956
Q3520498
Q958
Q335160
Q165313
Q150943
Q104137
Q247182
Q18046244
Q922348
Q40572
Q163872
Q2924461
Q11260
Q205721
Q935283
Q869433
Q5258061
Q334
Q7016355
Q781608
Q97511
Q192990
Q27
Q953696
Q28107590
Q6895859
Q485716
Q99
Q110138
Q1077467
Q863267
Q232
Q6067621
Q1139023
Q107656
Q1216760
Q1373591
Q1621425
Q274748
Q52382311
Q5294
Q230268
Q189350
Q269372
Q180374
Q7866351
Q4838776
Q180228
Q704395
Q1660452
Q38222
Q235
Q22078793
Q19871947
Q106428
Q8342
Q2756082
Q16885991
Q1711555
Q269912
Q39792
Q171669
Q261314
Q751924
Q220423
Q326114
Q174843
Q5593832
Q2474228
Q35869
Q417767
Q187278
Q192212
Q174811
Q718135
Q65
Q834165
Q531624
Q844904
Q106481
Q2665878
Q2132040
Q128581
Q18031496
Q5200544
Q26116
Q92630
Q3265564
Q150
Q1058591
Q1045
Q15948949
Q182218
Q172678
Q23900377
Q23728
Q2110156
Q215506
Q23733
Q29250
Q220591
Q849284
Q184
Q17560663
Q190441
Q948122
Q310944
Q1474410
Q4640771
Q200299
Q51583
Q15
Q2963738
Q319725
Q211206
Q359377
Q19462
Q2914547
Q548389
Q486822
Q5593781
Q4703731
Q190386
Q631103
Q25648843
Q4709240
Q211
Q6760
Q546635
Q24664294
Q1115575
Q17362920
Q1016
Q5258026
Q212235
Q229714
Q4628
Q192611
Q209151
Q270730
Q388950
Q9049
Q49117
Q2091008
Q5593817
Q1145788
Q256164
Q209282
Q212
Q5258068
Q9545
Q35647955
Q9630
Q428598
Q21084471
Q1031806
Q1707407
Q22253131
Q1215745
Q19822599
Q269505
Q148609
Q669749
Q5100226
Q4825284
Q4858654
Q188874
Q18055322
Q485557
Q1468372
Q1033304
Q3507832
Q29051552
Q208558
Q1367548
Q347461
Q7739362
Q15943799
Q14905515
Q766
Q5029581
Q7782907
Q27869308
Q23831
Q296928
Q7342694
Q224026
Q1062019
Q28812894
Q28812801
Q7424667
Q8289
Q747570
Q664592
Q419
Q5192169
Q131520
Q221467
Q607280
Q399
Q4793359
Q541826
Q2625989
Q215972
Q3246821
Q390076
Q231214
Q614330
Q22815014
Q458629
Q228747
Q1128750
Q22078755
Q223233
Q123078
Q1410482
Q296843
Q862317
Q7381873
Q1240197
Q1545033
Q1332271
Q28813472
Q2223675
Q3993187
Q4634893
Q215072
Q781
Q3086706
Q28871751
Q3128049
Q108006
Q787145
Q2704409
Q18043125
Q318428
Q681092
Q1117390
Q1011564
Q1169609
Q2292697
Q685335
Q24820498
Q105702
Q696972
Q2001
Q2576795
Q2419894
Q750
Q30895404
Q316641
Q723830
Q918363
Q47703
Q918125
Q280490
Q769
Q5100216
Q28149212
Q4882620
Q7382333
Q23572
Q459348
Q22253513
Q28871855
Q727904
Q1273552
Q462905
Q1386352
Q193573
Q741849
Q463313
Q165817
Q692550
Q17126013
Q30528772
Q3873144
Q960840
Q329176
Q303473
Q627931
Q463832
Q5300549
Q2506653
Q1685654
Q22120095
Q787207
Q3549302
Q566098
Q774937
Q262151
Q126399
Q3886465
Q3675784
Q182408
Q41582627
Q741182
Q21084468
Q543609
Q3403595
Q106819
Q491025
Q1696916
Q713750
Q1405089
Q42844
Q15323140
Q36949
Q220780
Q410
Q18419
Q309941
Q6952069
Q218567
Q113206
Q2024475
Q960668
Q1150437
Q23661
Q734036
Q1319882
Q13099455
Q190525
Q511083
Q18034442
Q379873
Q222008
Q1631670
Q229291
Q192073
Q180942
Q1277776
Q1989904
Q261
Q19858080
Q19855
Q9682
Q26869650
Q630767
Q248837
Q1809616
Q188375
Q1707966
Q642196
Q29018692
Q501273
Q208266
Q208572
Q1627408
Q125904
Q18808
Q17278671
Q23038976
Q23038980
Q23038978
Q23038977
Q23038972
Q260963
Q35951
Q943532
Q15965953
Q179503
Q190643
Q179497
Q28812889
Q4052518
Q206855
Q17292984
Q637021
Q272860
Q2071
Q767355
Q23301
Q19355
Q765404
Q972585
Q160060
Q22931186
Q4547309
Q190956
Q427425
Q7812278
Q13553936
Q7817509
Q6365289
Q15906088
Q711
Q5348538
Q12214
Q18035351
Q28920877
Q6067650
Q205028
Q1131772
Q1637342
Q274895
Q24241
Q106349
Q587393
Q309160
Q165392
Q356275
Q282804
Q168724
Q643263
Q610903
Q4182240
Q312995
Q17008985
Q4280376
Q498867
Q34851
Q920439
Q214066
Q838154
Q28870334
Q27623618
Q131755
Q6714076
Q180850
Q1453643
Q1752518
Q5302109
Q7782046
Q7154295
Q6198840
Q18043110
Q1189377
Q393686
Q1193005
Q18036818
Q8016
Q2741536
Q129006
Q28842966
Q273379
Q7232594
Q11930
Q20456
Q805
Q7125995
Q28802699
Q28797504
Q361149
Q3209610
Q208632
Q508451
Q51492
Q170545
Q21118976
Q389934
Q4915
Q686021
Q25303601
Q237774
Q3243336
Q28910966
Q59129
Q201674
Q156519
Q47544021
Q314342
Q9013673
Q412178
Q645094
Q457279
Q15808338
Q184255
Q43203
Q4939694
Q103917
Q571183
Q184572
Q4595828
Q28923827
Q28949645
Q5220894
Q3355249
Q16850956
Q858
Q7663326
Q43874
Q839484
Q1048856
Q1277961
Q1894037
Q450022
Q108510
Q1247468
Q221491
Q975002
Q1964387
Q1377738
Q1249706
Q508988
Q585758
Q278997
Q193338
Q826
Q11185210
Q225
Q4947368
Q1093923
Q434593
Q1622272
Q1093910
Q28912529
Q8652
Q941023
Q213
Q5201803
Q951522
Q3123705
Q63988202
Q10230
Q4696121
Q201687
Q717302
Q40
Q3424106
Q389735
Q18036152
Q839123
Q840437
Q4064180
Q319061
Q279100
Q721922
Q570921
Q1171440
Q162492
Q640450
Q922193
Q28803396
Q47185145
Q93957
Q76895
Q708135
Q76824
Q16826701
Q59085
Q59073
Q18047439
Q108297
Q917071
Q219546
Q181883
Q313315
Q83338
Q842073
Q27915365
Q229775
Q1345583
Q466680
Q11815
Q14213
Q11816
Q549532
Q4825544
Q150482
Q15648198
Q27929425
Q1073229
Q7568584
Q369175
Q18039623
Q5192158
Q6961812
Q61
Q88
Q2381698
Q750077
Q51525
Q5305710
Q5537604
Q18051031
Q15942698
Q123351
Q402645
Q9061
Q519542
Q589298
Q28866092
Q27681931
Q27681853
Q18046775
Q309366
Q6979023
Q731082
Q314301
Q6433393
Q28859488
Q962
Q15938980
Q28861923
Q33298
Q33128542
Q482907
Q428808
Q158549
Q156300
Q547660
Q223316
Q221
Q7314501
Q41131
Q1622883
Q303891
Q40337
Q220536
Q1258231
Q15669768
Q317516
Q1088642
Q319084
Q49123
Q1130084
Q917163
Q15503071
Q433113
Q23633
Q28861925
Q18045594
Q1305647
Q508426
Q1818548
Q103343
Q1198073
Q191027
Q188718
Q684095
Q103894
Q318263
Q775988
Q2090893
Q299933
Q5099787
Q246997
Q240714
Q8577
Q15243387
Q629596
Q28271
Q5762
Q20022969
Q18225084
Q172476
Q2707313
Q686502
Q28925802
Q464951
Q745648
Q2161534
Q1113428
Q468339
Q10998279
Q485803
Q7853214
Q4573
Q1535145
Q578873
Q1130664
Q7546
Q830874
Q106418
Q3404521
Q1049604
Q5593784
Q251287
Q400007
Q106316
Q184697
Q738258
Q9418
Q101797
Q850522
Q100937
Q372959
Q336424
Q1062952
Q235511
Q1320315
Q183239
Q25648841
Q1346696
Q606928
Q537808
Q544658
Q328723
Q104905
Q4465
Q4824149
Q2925695
Q3521037
Q266521
Q1198269
Q296804
Q47221
Q1019
Q22078847
Q131380
Q2864559
Q5601658
Q5258031
Q17351776
Q1175691
Q989438
Q609274
Q19588505
Q336519
Q1616499
Q6460688
Q2925687
Q743498
Q748006
Q259913
Q649165
Q1058806
Q389636
Q6150816
Q298025
Q183513
Q6811130
Q191100
Q837
Q15948948
Q18046267
Q275120
Q51963292
Q490744
Q2212
Q329056
Q9099
Q4524807
Q34460
Q182944
Q11943
Q173585
Q1849813
Q923925
Q15257
Q13218630
Q2057259
Q2539372
Q7707360
Q739
Q811
Q5147994
Q164119
Q323472
Q349166
Q1218959
Q71871
Q16850966
Q179018
Q16189379
Q153018
Q309545
Q710334
Q451558
Q185140
Q128518
Q1198897
Q349055
Q2878277
Q364017
Q156552
Q647945
Q1405
Q1048
Q20746742
Q3813877
Q336018
Q28753820
Q1005
Q15944777
Q16966538
Q1494
Q7190954
Q6497686
Q147235
Q310322
Q50383229
Q4825269
Q38111
Q660894
Q614851
Q50383251
Q269890
Q1985710
Q43330
Q843405
Q2544859
Q237
Q5886129
Q574452
Q6828803
Q131977
Q598983
Q313043
Q1048360
Q2419093
Q635380
Q1507653
Q6449032
Q910226
Q436748
Q34970
Q295233
Q3483071
Q485298
Q2414873
Q2744
Q1042
Q4398202
Q388319
Q64504022
Q673198
Q720068
Q888178
Q50383216
Q38404
Q234535
Q43447075
Q181677
Q6271990
Q1041
Q16208607
Q4793349
Q15949056
Q55800
Q2012913
Q30461
Q232588
Q614864
Q543179
Q161087
Q657
Q5066538
Q201608
Q159729
Q462471
Q5029610
Q16955213
Q3308284
Q10519151
Q44578
Q1370251
Q579655
Q18036702
Q357627
Q126599
Q602866
Q624603
Q686301
Q28493
Q159661
Q483941
Q409022
Q1126713
Q3473903
Q20781641
Q694140
Q211322
Q35332
Q221820
Q478371
Q182486
Q1198405
Q1129381
Q1431084
Q3305307
Q15632354
Q28919713
Q18011081
Q1026941
Q18013
Q6361000
Q5029623
Q64939577
Q183532
Q248794
Q258156
Q787104
Q1025065
Q506302
Q258092
Q28155539
Q309900
Q4637503
Q212041
Q2263
Q2290907
Q299419
Q71
Q503313
Q449238
Q689114
Q2778788
Q2332475
Q1124
Q128047
Q787674
Q24829
Q24815
Q210146
Q707026
Q2715128
Q670378
Q155423
Q3884
Q5083
Q470891
Q19155
Q451603
Q1065651
Q50040
Q1165404
Q27430214
Q2595584
Q989453
Q3778705
Q1323013
Q125076
Q28925669
Q27910168
Q27918365
Q236766
Q28228
Q3052531
Q3827269
Q312084
Q945074
Q797242
Q3700365
Q15885394
Q887797
Q7612146
Q155018
Q139258
Q132080
Q457250
Q15453652
Q889
Q3424074
Q5258028
Q196627
Q2151
Q2150
Q119798
Q168862
Q622763
Q28871824
Q6024272
Q127978
Q113029
Q659
Q295803
Q929
Q22078746
Q540725
Q2698121
Q5894560
Q716064
Q699559
Q275187
Q313918
Q1258789
Q25871
Q219910
Q22
Q22006653
Q3046590
Q224
Q16980250
Q4689212
Q4763821
Q8301
Q4994728
Q7783372
Q207873
Q679657
Q1326026
Q573805
Q210462
Q3808548
Q1191344
Q580478
Q28842910
Q2502489
Q724
Q282687
Q16386142
Q488668
Q216868
Q6452640
Q329807
Q1248320
Q1140171
Q225509
Q381285
Q4547994
Q595998
Q132062
Q4724113
Q23559
Q26877864
Q3771456
Q574821
Q1979
Q3089219
Q105756
Q4025885
Q484442
Q948751
Q606569
Q173158
Q1868950
Q202211
Q270510
Q2574548
Q18046351
Q18048619
Q130873
Q187009
Q34060
Q184351
Q502957
Q156309
Q223687
Q465275
Q28874343
Q206235
Q27868261
Q12164284
Q323827
Q289412
Q383930
Q14802842
Q22078810
Q1070508
Q517386
Q1247808
Q508554
Q1770417
Q229952
Q1229807
Q24082747
Q54314
Q2118888
Q184885
Q1520721
Q192812
Q51752
Q5092
Q667
Q232902
Q588420
Q58363586
Q892
Q19360203
Q15228
Q5785
Q207588
Q1162881
Q2331578
Q643780
Q27834806
Q1037
Q1139801
Q817159
Q140017
Q10346114
Q3019369
Q1189204
Q2865
Q33262484
Q828457
Q685
Q3649810
Q376563
Q938137
Q710
Q316138
Q16982841
Q7727311
Q1335583
Q263696
Q2981152
Q212135
Q840286
Q228611
Q1423540
Q18344274
Q34389
Q267597
Q12051531
Q37470
Q13341593
Q528496
Q48723943
Q30612603
Q20814887
Q831536
Q3035823
Q34012
Q5098902
Q47216
Q6294
Q150851
Q733
Q15942181
Q8006
Q19833555
Q565231
Q1413741
Q41351
Q1169837
Q244315
Q18150668
Q27303695
Q240201
Q1011547
Q2042
Q683337
Q5721
Q381187
Q9346140
Q28871713
Q28912945
Q1025
Q1071903
Q180560
Q489951
Q1521771
Q10585
Q2714
Q189599
Q1317406
Q706513
Q4921551
Q4745341
Q813724
Q204685
Q4120733
Q213439
Q43113623
Q15830656
Q719196
Q28912313
Q28912263
Q254022
Q4377021
Q5307057
Q18735
Q757015
Q189554
Q40090
Q438406
Q15069835
Q3624454
Q18034286
Q110043
Q2814
Q757
Q7402303
Q11593
Q217010
Q986
Q5100211
Q228
Q22078776
Q214601
Q18057751
Q3409033
Q9047
Q39599
Q188771
Q732022
Q628637
Q3379934
Q1611435
Q28237
Q3367176
Q251893
Q4398174
Q629975
Q12756460
Q104081
Q3110062
Q6838575
Q28802700
Q5448210
Q466186
Q179657
Q533806
Q18031542
Q529353
Q16957
Q15948973
Q84000
Q637820
Q2803671
Q3241699
Q33391
Q4053319
Q187364
Q920273
Q6483630
Q18049070
Q80966
Q499656
Q1967731
Q273215
Q18429
Q430514
Q719
Q190919
Q20882668
Q369190
Q21995338
Q109886
Q368451
Q4882622
Q25189420
Q27977476
Q378567
Q2296663
Q4184126
Q37876
Q180214
Q15948893
Q487447
Q217557
Q7781163
Q4855493
Q922229
Q245075
Q459
Q633252
Q247854
Q966237
Q842945
Q55796
Q1240097
Q165713
Q2742666
Q51801
Q44380
Q229599
Q387674
Q563425
Q282800
Q3869
Q125421
Q39212
Q780350
Q471003
Q1248182
Q6742098
Q364135
Q508601
Q278513
Q240370
Q204212
Q192762
Q1238714
Q25339558
Q181795
Q43144
Q1854488
Q11030
Q43287
Q11514315
Q1206012
Q411932
Q971412
Q1072029
Q10690
Q487094
Q273055
Q509722
Q18049169
Q22078761
Q39965
Q1050
Q28487
Q965261
Q27926963
Q270669
Q5513593
Q1529459
Q138005
Q336206
Q917808
Q2671873
Q1813582
Q239341
Q549012
Q324464
Q461003
Q3403230
Q192837
Q95156
Q11713467
Q105825
Q1215865
Q698962
Q185928
Q1707096
Q2062126
Q426482
Q29054009
Q185343
Q5593785
Q72096
Q423
Q20010798
Q231391
Q1537996
Q4638575
Q568245
Q2735964
Q1543195
Q2798353
Q125121
Q81180
Q3613741
Q470560
Q1252526
Q228650
Q2521361
Q15948995
Q29048682
Q954184
Q10871364
Q744530
Q28802203
Q3773737
Q41861
Q18045573
Q28026663
Q27971787
Q131433
Q1027904
Q2625287
Q7525877
Q2130641
Q187038
Q533585
Q327165
Q1218313
Q5985910
Q18045480
Q273208
Q352431
Q1055299
Q977915
Q517740
Q55420
Q218999
Q365199
Q3937862
Q15949043
Q117396
Q28797184
Q28797519
Q432362
Q5465
Q193619
Q18028566
Q180453
Q1478089
Q1817597
Q1687736
Q12899075
Q310318
Q2066
Q1428190
Q2573
Q2574346
Q102244
Q235572
Q754837
Q2898751
Q71206
Q1169497
Q954
Q25648901
Q22078812
Q16766
Q17500591
Q3110074
Q248354
Q170027
Q220144
Q3354859
Q62079009
Q28913009
Q17351792
Q63980507
Q6380847
Q1603
Q1647268
Q15550105
Q131864
Q1117613
Q7569445
Q36301
Q26911615
Q6350224
Q164103
Q2292400
Q3138
Q635924
Q28927749
Q29025290
Q182254
Q345325
Q969535
Q716636
Q524177
Q2685
Q1644810
Q1634927
Q1504586
Q1504443
Q1503373
Q1158157
Q384481
Q7755756
Q1009788
Q542167
Q1394956
Q337206
Q502067
Q3414212
Q7344869
Q102813
Q271281
Q238483
Q4635784
Q7232595
Q4825549
Q76364
Q18041691
Q242
Q4883027
Q27867940
Q14914983
Q63997
Q1290770
Q18030378
Q106383
Q253351
Q1773078
Q706031
Q39946
Q740528
Q468700
Q208408
Q1986193
Q708153
Q2241601
Q35997
Q209065
Q2451365
Q280187
Q615
Q11306107
Q7156
Q299314
Q1141252
Q41142
Q322179
Q463733
Q52411
Q4991371
Q9212
Q181936
Q909696
Q138518
Q5029566
Q4996358
Q313281
Q780469
Q22078782
Q57410
Q210703
Q4033031
Q27305188
Q1032540
Q16146879
Q2923881
Q2301356
Q209538
Q23750365
Q1130581
Q904528
Q928132
Q3655248
Q28884906
Q193815
Q1156078
Q5453219
Q1755269
Q970
Q22078829
Q296491
Q2469336
Q5601649
Q165219
Q556967
Q482662
Q989449
Q626788
Q12202
Q18047096
Q193066
Q1221
Q819825
Q312751
Q2408776
Q240547
Q3211930
Q736
Q5334420
Q3424238
Q729794
Q4763810
Q3302493
Q15948895
Q24992178
Q27057352
Q382036
Q4637826
Q14565199
Q58333594
Q181776
Q439661
Q18061762
Q14912445
Q5029555
Q155629
Q311319
Q584184
Q1754267
Q2914465
Q5401840
Q504805
Q7756755
Q22266941
Q193653
Q1094020
Q466666
Q1292659
Q918591
Q180645
Q18049080
Q190602
Q57391
Q1323132
Q5593322
Q7029710
Q6828048
Q6262426
Q80046
Q459057
Q27916632
Q185048
Q263241
Q24573146
Q4373995
Q100440
Q1203
Q1352613
Q55260
Q40523
Q220955
Q1500187
Q42051
Q185299
Q4636191
Q22092143
Q854990
Q501703
Q271627
Q573122
Q541621
Q7152263
Q918883
Q762140
Q108366
Q727282
Q106099
Q6067642
Q19858107
Q15949004
Q134262
Q676039
Q11300
Q7382337
Q1705192
Q1573916
Q6831051
Q3013137
Q94081
Q1584748
Q1861687
Q569678
Q3424102
Q591238
Q50383244
Q273686
Q301846
Q15949009
Q640561
Q390063
Q193048
Q95153
Q272496
Q18039883
Q132689
Q394816
Q110374
Q851611
Q785087
Q28859407
Q11459
Q6952077
Q11578
Q310930
Q593185
Q193570
Q1350541
Q190080
Q261997
Q125925
Q3045762
Q5016960
Q329998
Q3960118
Q216288
Q749718
Q37038
Q18031583
Q193517
Q2914212
Q19854801
Q2318968
Q2779010
Q206
Q15964890
Q16850469
Q1156778
Q1409480
Q1209853
Q1161102
Q181819
Q4552252
Q1247168
Q3181443
Q329719
Q1653137
Q1132575
Q15949023
Q4881973
Q4220898
Q40791
Q4638104
Q2875
Q129429
Q313039
Q2013030
Q42574
Q921985
Q56094
Q12439
Q1166
Q796
Q4119011
Q209459
Q53001
Q2296139
Q1701571
Q232009
Q3603
Q6024228
Q737835
Q881
Q16267434
Q159778
Q28854670
Q282197
Q1164980
Q5098884
Q1570822
Q687040
Q23844
Q473475
Q170564
Q487136
Q320211
Q16207438
Q1271389
Q220735
Q25648823
Q47087
Q741222
Q276181
Q10749497
Q15949062
Q462629
Q2469771
Q1198860
Q1367518
Q18050688
Q27681096
Q27681070
Q27681303
Q813
Q6452452
Q27864079
Q2604288
Q560865
Q6433378
Q12204
Q18036707
Q9168
Q11637
Q73089
Q1086189
Q234928
Q5916312
Q27457329
Q965
Q22082361
Q40475
Q7842
Q212713
Q1637139
Q7817415
Q314427
Q152178
Q434841
Q106571
Q102754
Q106440
Q224069
Q16275058
Q27924266
Q1811134
Q1375447
Q181069
Q25540924
Q152857
Q62676
Q57540
Q28927439
Q936576
Q244247
Q26196748
Q136625
Q324262
Q318188
Q21043034
Q3280602
Q111332
Q25104268
Q15948892
Q201293
Q350666
Q28198
Q21518270
Q4426493
Q22752734
Q312702
Q3288683
Q157879
Q231163
Q2568152
Q53004
Q1052227
Q172837
Q25648868
Q1175673
Q3123491
Q1971984
Q189547
Q3127643
Q1137372
Q211144
Q274167
Q1068952
Q526620
Q28934218
Q241897
Q15941994
Q6176396
Q95048
Q13595311
Q237222
Q1773
Q1109976
Q220751
Q328695
Q51114
Q463869
Q28869645
Q190094
Q162954
Q273199
Q212413
Q279
Q57147
Q2089923
Q909445
Q1530604
Q302490
Q220570
Q21011234
Q171453
Q229808
Q23891
Q310394
Q1723064
Q8927
Q1150626
Q2959994
Q2758583
Q115134
Q244234
Q41805519
Q15949036
Q912
Q15948991
Q5200555
Q866120
Q1822152
Q454698
Q50383239
Q16987123
Q258854
Q3238556
Q5110079
Q160215
Q352540
Q20982919
Q135465
Q175535
Q689842
Q237207
Q809074
Q373989
Q1199372
Q1412037
Q6487996
Q5100283
Q230832
Q186327
Q14920707
Q4616
Q579928
Q4337
Q1064404
Q2884527
Q483815
Q942914
Q943506
Q4442602
Q3137925
Q142392
Q841781
Q43247
Q515869
Q47164
Q5258066
Q2036265
Q1406095
Q12078
Q662860
Q217690
Q5601677
Q18049238
Q555910
Q1156484
Q47034
Q9027
Q61566
Q367614
Q17858168
Q235928
Q27429777
Q6127480
Q4996362
Q18046802
Q814790
Q132863
Q3018680
Q740682
Q762649
Q108935
Q1605137
Q25372
Q296577
Q848388
Q1668173
Q6026357
Q4353817
Q628139
Q1190812
Q34804
Q4825275
Q2544572
Q746733
Q263324
Q1537504
Q5066540
Q372701
Q18030409
Q309950
Q2456608
Q824405
Q2475741
Q11038927
Q6436130
Q350704
Q1620639
Q332330
Q736466
Q192724
Q1895068
Q18041720
Q114115
Q1377763
Q55294
Q189490
Q732960
Q253901
Q202508
Q767751
Q25188
Q7327085
Q34617
Q1649583
Q3303696
Q234683
Q317654
Q1962841
Q934036
Q436686
Q2837687
Q1755578
Q28920165
Q28916685
Q1697043
Q917170
Q438450
Q62730
Q65321
Q297538
Q1798059
Q102341
Q989447
Q1171033
Q1693
Q100166
Q33837
Q187726
Q294832
Q36789395
Q210148
Q503638
Q2620855
Q192557
Q156401
Q753830
Q2204
Q2060121
Q6359221
Q1666270
Q428158
Q130549
Q28828203
Q4503218
Q311613
Q735712
Q6738319
Q602358
Q21282557
Q202387
Q18045650
Q23386
Q12164289
Q41163
Q458656
Q400985
Q7803659
Q3772
Q18035367
Q104061
Q211283
Q574057
Q209170
Q458833
Q3568675
Q506888
Q1534786
Q1545251
Q83495
Q139384
Q1197022
Q1229499
Q2391399
Q7693493
Q178716
Q6346
Q3301053
Q506230
Q7885171
Q2663714
Q313506
Q16727647
Q313256
Q18298365
Q1054905
Q1056265
Q7729475
Q16837686
Q10294
Q1920219
Q159810
Q27940922
Q27910178
Q7203759
Q1146861
Q36834
Q435241
Q4630817
Q1635307
Q725539
Q739694
Q121
Q3142
Q9056
Q448484
Q50385701
Q28861924
Q487978
Q6500001
Q498910
Q3405005
Q1341875
Q436584
Q7034653
Q390097
Q160432
Q1161655
Q15315135
Q4649794
Q313254
Q4926832
Q1466815
Q488523
Q2933905
Q7362680
Q35555
Q7134729
Q28871822
Q210311
Q188492
Q496280
Q1061673
Q7295163
Q28007028
Q18384260
Q4855504
Q182104
Q4635621
Q53002
Q324933
Q1075366
Q15942695
Q4117865
Q22078827
Q5098880
Q28926839
Q106151
Q111490
Q49614
Q185071
Q311271
Q18041364
Q710180
Q7633430
Q183048
Q504920
Q52630241
Q32522
Q3566895
Q1542130
Q824635
Q4977759
Q775970
Q188500
Q740020
Q202056
Q919128
Q192628
Q10990
Q830
Q822057
Q215753
Q5601657
Q520346
Q25132
Q28840386
Q1047366
Q4413456
Q232120
Q550529
Q343616
Q1472
Q4654662
Q236
Q5258033
Q669591
Q315756
Q1485
Q18028466
Q5228386
Q657828
Q621716
Q16672442
Q1689199
Q5100272
Q4724117
Q213869
Q1415090
Q350
Q6574
Q2510955
Q720771
Q715526
Q3827280
Q742614
Q1435
Q976149
Q52997
Q62665
Q51570
Q19854798
Q1134799
Q8038466
Q23567
Q4825767
Q93157
Q910900
Q4398167
Q18041995
Q2028257
Q202326
Q597106
Q27898894
Q12094271
Q23786560
Q6743846
Q114
Q5601654
Q12820
Q7125992
Q18665330
Q914242
Q313270
Q1169663
Q2005201
Q2817714
Q144483
Q16885750
Q5107006
Q7519094
Q4724112
Q228739
Q457497
Q727016
Q5416574
Q15948943
Q3424242
Q34969
Q950262
Q11812
Q981030
Q615343
Q15069853
Q3128755
Q15069840
Q211831
Q24265062
Q5762300
Q377072
Q23746101
Q28859413
Q484948
Q487090
Q5100280
Q18208044
Q724586
Q1809192
Q38272
Q2928589
Q4882625
Q232774
Q29075740
Q18046623
Q47912
Q18034010
Q1534188
Q6741509
Q5052484
Q147395
Q466443
Q91
Q27681559
Q1139016
Q1173
Q477993
Q975
Q822907
Q596984
Q1836411
Q1091192
Q3550705
Q836115
Q11510296
Q15865116
Q228931
Q1466736
Q15949067
Q41585
Q77203
Q672420
Q346285
Q4376972
Q105387
Q3424161
Q3109139
Q1586750
Q27702142
Q3141525
Q7681203
Q414
Q2891047
Q725399
Q51770
Q115760
Q2053826
Q245227
Q7405121
Q1938388
Q18051095
Q40026
Q840133
Q22931263
Q154958
Q159846
Q51489
Q369195
Q549570
Q3101875
Q207
Q221852
Q181923
Q14912958
Q6024243
Q1344405
Q28916397
Q27868440
Q1174468
Q218589
Q1101938
Q691892
Q819127
Q3595242
Q42509248
Q15978395
Q63988168
Q7145114
Q62975
Q463085
Q220910
Q4834543
Q2031295
Q13909
Q463101
Q122614
Q49074
Q21010266
Q1948
Q6544420
Q1857753
Q188845
Q211372
Q562874
Q221586
Q18037780
Q4818977
Q392441
Q36970
Q255342
Q2119348
Q23958341
Q184249
Q1542172
Q218992
Q2015357
Q5450505
Q7243502
Q2423401
Q26424
Q29018431
Q29000720
Q202172
Q1572700
Q184103
Q208592
Q70
Q4173137
Q24946457
Q25648856
Q4689207
Q95125
Q4941
Q106465
Q1939211
Q4116214
Q7676851
Q39562
Q8022145
Q15889641
Q55433
Q7650000
Q514531
Q1261193
Q1227237
Q80504
Q839139
Q39719
Q498309
Q4689210
Q711664
Q922527
Q154581
Q28919658
Q1336107
Q1349456
Q17049896
Q1280
Q230383
Q254368
Q1049705
Q460165
Q733677
Q1966051
Q12018
Q18428
Q16581189
Q16581159
Q16581132
Q673517
Q363271
Q158931
Q200396
Q187269
Q5078430
Q407426
Q1361144
Q2974593
Q14585767
Q1359405
Q185214
Q20787111
Q2089199
Q2007
Q18100035
Q1951
Q1989
Q312885
Q25446750
Q28940810
Q969270
Q1033016
Q1124875
Q17709763
Q959259
Q183081
Q258
Q207688
Q21172800
Q232280
Q1344734
Q1677215
Q18036665
Q22078797
Q50637
Q4642812
Q18034638
Q6927849
Q18030775
Q18034627
Q329131
Q3090116
Q1808004
Q318287
Q1606794
Q596583
Q104049
Q3547800
Q18052870
Q349448
Q17914047
Q967
Q19892131
Q4789348
Q921642
Q3299117
Q25648807
Q18037844
Q446481
Q41370
Q833633
Q2892749
Q2357620
Q311179
Q3140055
Q470759
Q299194
Q18050472
Q343633
Q640374
Q4632841
Q7815804
Q5407284
Q34981
Q936683
Q468132
Q6159254
Q171736
Q619820
Q208344
Q1508565
Q922326
Q108622
Q95030
Q597239
Q3195071
Q272946
Q60029
Q442300
Q313107
Q374346
Q233466
Q445116
Q439939
Q235328
Q1150569
Q2138235
Q6420832
Q1143412
Q988554
Q6068724
Q18055234
Q1227
Q28803503
Q446696
Q3657299
Q3379068
Q15805363
Q24054058
Q24053991
Q1166180
Q15948921
Q40087
Q18125931
Q41571
Q18030938
Q8873
Q672392
Q735
Q457229
Q329709
Q186219
Q1257501
Q199884
Q233464
Q376138
Q328379
Q1252147
Q32910
Q27214
Q18086706
Q18031809
Q376807
Q23830577
Q240862
Q18035590
Q1292284
Q511446
Q516092
Q5029574
Q156596
Q255328
Q512041
Q1679721
Q19896192
Q152780
Q4996348
Q202144
Q707986
Q216006
Q1314113
Q206388
Q27915574
Q1341283
Q18030600
Q5930
Q186757
Q925989
Q1051023
Q56008
Q5258048
Q25331
Q740071
Q2414126
Q2078595
Q255934
Q27468496
Q829
Q1522
Q3888479
Q6452446
Q28859485
Q760
Q956681
Q464015
Q29999
Q788472
Q2118709
Q620730
Q21118862
Q1129290
Q4793360
Q593615
Q7243
Q1132636
Q2625729
Q22076019
Q22350767
Q4093
Q124661
Q383493
Q778153
Q898840
Q212957
Q8646
Q15727179
Q63980972
Q956533
Q369404
Q16931502
Q28861926
Q4911333
Q17293112
Q15818581
Q5318819
Q696057
Q15457691
Q134867
Q188017
Q185122
Q847646
Q4835657
Q576877
Q19848
Q153064
Q211373
Q766468
Q957361
Q1418234
Q7344802
Q5292521
Q811023
Q531471
Q337483
Q3923
Q647546
Q208649
Q28926172
Q27863864
Q56070713
Q246283
Q16837714
Q577757
Q961893
Q16879024
Q58608207
Q786
Q15949003
Q81949
Q21099896
Q29952
Q5340
Q270940
Q312632
Q2350912
Q232098
Q216919
Q1160868
Q260533
Q18031056
Q458815
Q250954
Q1659572
Q27835073
Q2321222
Q28941801
Q158957
Q489713
Q2665454
Q17911616
Q7381129
Q27702890
Q5479717
Q501529
Q67917
Q57450
Q209084
Q147077
Q320025
Q314553
Q188137
Q1066676
Q5029611
Q808917
Q144622
Q7151660
Q3531913
Q438164
Q7844314
Q894598
Q1139794
Q360002
Q494582
Q259537
Q27468055
Q217627
Q181774
Q586140
Q709751
Q25648881
Q15948940
Q30681190
Q28859357
Q1524124
Q23556
Q3235
Q2564633
Q14916478
Q230993
Q586320
Q182692
Q363413
Q15904174
Q54824268
Q73588
Q2421441
Q79800
Q18036562
Q33143
Q103495
Q18912752
Q25078
Q25057
Q203804
Q1493314
Q1337925
Q50383236
Q1677114
Q295267
Q28869644
Q27865778
Q1211
Q24748879
Q1868927
Q22931272
Q253916
Q4551054
Q295406
Q7169194
Q160082
Q2032398
Q273978
Q27838034
Q27868460
Q239739
Q20737828
Q935167
Q80739
Q910625
Q27926945
Q235077
Q15943820
Q18048106
Q485983
Q185724
Q52401
Q174346
Q50385706
Q16928095
Q28861428
Q15455190
Q27971
Q21203
Q27561
Q26273
Q25279
Q17351815
Q28889506
Q27834754
Q833180
Q80019
Q1651121
Q60054237
Q714717
Q28942632
Q3898080
Q843219
Q155577
Q18027898
Q28039364
Q5249301
Q21727719
Q5705
Q465464
Q8015
Q2055003
Q355265
Q465582
Q1779543
Q27963639
Q3703386
Q1239
Q38684
Q1322134
Q649
Q34453
Q3335949
Q887227
Q3424179
Q213302
Q25648899
Q979189
Q188726
Q2164431
Q7413657
Q691
Q7133203
Q181185
Q261865
Q15452973
Q3221604
Q26833470
Q1210
Q192682
Q19347291
Q5335413
Q155559
Q5218823
Q4948976
Q1193825
Q470104
Q17500987
Q839744
Q15899928
Q156257
Q5029596
Q5328442
Q2773
Q151624
Q326029
Q20744362
Q30876
Q277557
Q4398168
Q1050211
Q349548
Q28926836
Q165357
Q15835006
Q15730151
Q3424235
Q467635
Q18037214
Q4882624
Q20856802
Q18051591
Q1421355
Q255
Q41083
Q18122778
Q28824148
Q28846505
Q1441539
Q1944486
Q1063525
Q28869769
Q2345
Q495321
Q1175128
Q928378
Q17070473
Q3387085
Q496902
Q29016819
Q25136220
Q401976
Q184219
Q3831054
Q605977
Q4114391
Q25386432
Q2130828
Q18344280
Q20434506
Q590227
Q333004
Q15948930
Q1663980
Q18026489
Q55258
Q188822
Q5152967
Q55754031
Q190994
Q162672
Q155124
Q800
Q4398179
Q7208963
Q191966
Q651923
Q274529
Q176324
Q15080805
Q4225496
Q63965925
Q639387
Q1249711
Q6895857
Q599840
Q1042931
Q41422
Q2817936
Q477865
Q183141
Q4896813
Q1156648
Q364342
Q468484
Q16385825
Q179876
Q23311
Q26643
Q16835718
Q232214
Q6496379
Q1163867
Q2506085
Q5947945
Q2881210
Q38453
Q505993
Q28260
Q484530
Q1966054
Q948023
Q228925
Q514420
Q15948999
Q1077553
Q3548431
Q149358
Q193105
Q2328889
Q943908
Q232959
Q208568
Q2665874
Q1463450
Q440313
Q829695
Q1033131
Q28912534
Q272633
Q505141
Q1395728
Q1847082
Q7105211
Q276425
Q191
Q17045046
Q338812
Q1004531
Q493715
Q490322
Q40096
Q220396
Q505353
Q261615
Q10876497
Q17001612
Q232772
Q1474920
Q612167
Q2603334
Q1503700
Q29069593
Q221594
Q170574
Q27870243
Q18041070
Q560178
Q1241447
Q1620831
Q464764
Q206576
Q6248706
Q288
Q181413
Q830430
Q294773
Q919063
Q1304397
Q161687
Q993210
Q4222425
Q18030025
Q974385
Q1144147
Q130798
Q19892111
Q1826885
Q40898
Q105682
Q18050505
Q6826308
Q248179
Q16756
Q25436750
Q15948946
Q28854934
Q643246
Q663763
Q4398219
Q12859908
Q166262
Q189330
Q4763816
Q989445
Q205532
Q16210323
Q6087854
Q4632040
Q262332
Q6499244
Q286022
Q4809486
Q15935
Q1631735
Q926825
Q1045165
Q22078846
Q42204
Q4649797
Q1865670
Q69458
Q20026134
Q28919284
Q28919265
Q824389
Q26062
Q17917694
Q543581
Q13196750
Q650389
Q4789343
Q9296
Q2581424
Q1516833
Q18027822
Q478360
Q1273
Q22078837
Q25804
Q2629205
Q28813639
Q7243504
Q2057248
Q564298
Q152165
Q4763817
Q1199
Q106514
Q1125451
Q905247
Q313388
Q1392744
Q22078757
Q51416
Q484864
Q727846
Q13409484
Q1198794
Q27733715
Q846
Q4825304
Q156737
Q1707
Q433106
Q168504
Q142759
Q176323
Q1014
Q17068072
Q15897
Q23215
Q215546
Q5593782
Q217004
Q212965
Q3614089
Q41563
Q348577
Q234679
Q2462064
Q1782383
Q1491
Q712144
Q27303579
Q583972
Q4507
Q2300341
Q6742090
Q2162645
Q616491
Q6449030
Q7125996
Q15692068
Q26695
Q28803421
Q916431
Q1718481
Q34217
Q843589
Q2294705
Q514416
Q3190243
Q463606
Q72334
Q971767
Q37628
Q590216
Q373976
Q5693950
Q6899752
Q1729
Q14784328
Q1205
Q15378825
Q2345185
Q312098
Q1048916
Q372311
Q748205
Q202496
Q6314417
Q5227053
Q182870
Q815681
Q1757
Q190252
Q1086291
Q7243508
Q159063
Q202765
Q276299
Q5029605
Q34816
Q721586
Q20432288
Q4804067
Q484523
Q18030218
Q867813
Q187266
Q236711
Q20823491
Q104067
Q797849
Q48987
Q2058196
Q20767108
Q270097
Q170587
Q25305
Q7809
Q47165448
Q18035581
Q3424110
Q312674
Q1174736
Q7362682
Q983
Q22078839
Q201418
Q114447
Q3036775
Q15318896
Q15896775
Q862197
Q27178
Q310939
Q24259104
Q3575323
Q26390497
Q6087807
Q83279
Q3186035
Q102438
Q511148
Q4199500
Q59034
Q8035703
Q16724456
Q229134
Q1160005
Q334335
Q332581
Q506287
Q7742499
Q1077862
Q446960
Q1058555
Q4789356
Q31292
Q28911323
Q168847
Q313884
Q814778
Q27973061
Q209338
Q312290
Q232511
Q3517047
Q239464
Q483379
Q1452945
Q5403668
Q6068243
Q2040329
Q1994665
Q257065
Q421733
Q4948972
Q5258018
Q1030402
Q27976114
Q18922700
Q798658
Q216364
Q16825741
Q7427116
Q1032
Q18110510
Q211365
Q6024241
Q15942612
Q228792
Q1749539
Q123592
Q3038038
Q208204
Q2150272
Q513399
Q1398079
Q5597
Q189203
Q7654552
Q253384
Q262783
Q618741
Q43380
Q2717612
Q4745269
Q5250392
Q208414
Q18026955
Q35572
Q26819142
Q4261
Q231382
Q837264
Q19837
Q484876
Q308993
Q3108480
Q229319
Q190631
Q16863166
Q206921
Q1655624
Q63400080
Q22078753
Q27890229
Q6024313
Q27927383
Q27927379
Q224754
Q519473
Q918617
Q46717
Q1811998
Q6496323
Q2305624
Q12003
Q76819
Q6793736
Q14839826
Q409192
Q5029585
Q34660
Q47598
Q724455
Q2484680
Q230131
Q2184
Q3624078
Q299302
Q4635303
Q231942
Q106275
Q1129487
Q6087789
Q230454
Q1225141
Q296729
Q4660777
Q10749631
Q5547317
Q1645834
Q926614
Q14912054
Q968840
Q190998
Q304488
Q1616747
Q25648824
Q1240386
Q579968
Q15615981
Q14549377
Q389849
Q4789336
Q13362
Q130447
Q26807
Q18034082
Q1216682
Q27925102
Q466514
Q42786
Q1191833
Q2135
Q59215
Q6744747
Q93188
Q24639
Q166419
Q569003
Q15930574
Q38511
Q9696
Q9842
Q1080794
Q49142
Q4996357
Q28854825
Q6433381
Q33350
Q5118
Q5187
Q1153370
Q1279306
Q4839212
Q1224742
Q312124
Q13634258
Q7317667
Q186304
Q1375057
Q19595229
Q2864554
Q270599
Q1979084
Q95026
Q355209
Q229487
Q352748
Q296505
Q458664
Q352180
Q237537
Q5348549
Q154421
Q5890
Q231082
Q28920875
Q23656761
Q1142760
Q652644
Q15942721
Q40640
Q202009
Q269692
Q463927
Q313260
Q4635918
Q1377755
Q187276
Q3473889
Q172975
Q170572
Q310932
Q264840
Q19818227
Q1305622
Q454120
Q6742228
Q28923925
Q429221
Q28855009
Q3424128
Q3024424
Q56192533
Q56215021
Q314834
Q1446533
Q329716
Q2925700
Q13580116
Q1893509
Q28155381
Q8027
Q21201
Q5192180
Q28854823
Q18042886
Q42930
Q926420
Q50385707
Q640695
Q2067551
Q193300
Q181903
Q466089
Q1345
Q2514268
Q1494198
Q15808023
Q804
Q12912999
Q5029587
Q40248
Q188744
Q4978968
Q17046866
Q18257565
Q79503
Q230795
Q20763432
Q220836
Q3844472
Q4789344
Q10871888
Q330963
Q7163
Q945382
Q1754756
Q391452
Q3503405
Q4822866
Q118863
Q24794110
Q2807090
Q5365068
Q2427584
Q51522
Q5361349
Q947098
Q51566
Q398
Q57307019
Q4166813
Q602854
Q18124780
Q1306553
Q164702
Q1312577
Q319001
Q1857066
Q442879
Q29583521
Q18029240
Q21190041
Q761302
Q1903560
Q1688998
Q741823
Q7362676
Q1201911
Q7633420
Q19864603
Q474033
Q36844
Q3017460
Q56399559
Q388433
Q1094828
Q25460306
Q483915
Q13677
Q242345
Q180816
Q1546793
Q695608
Q22690
Q62070481
Q3052382
Q3127896
Q6392930
Q27978116
Q270672
Q1170500
Q703079
Q280470
Q359488
Q117315
Q105660
Q5461347
Q855
Q4052578
Q28934648
Q1328249
Q622376
Q385974
Q409761
Q1171
Q429557
Q182373
Q3026595
Q8512
Q2059621
Q506001
Q15840028
Q14542
Q1466657
Q28870353
Q27700877
Q1012216
Q256402
Q232130
Q19159039
Q17156829
Q286717
Q1424202
Q18110527
Q860527
Q128306
Q6024339
Q309486
Q4969375
Q23829
Q5100229
Q621490
Q223043
Q192410
Q117147
Q213611
Q709317
Q15568
Q131390
Q2247008
Q18045465
Q4709237
Q80012
Q5385
Q5029584
Q287057
Q212429
Q313198
Q28797518
Q7382338
Q552036
Q3423065
Q1355172
Q767938
Q28155532
Q1145306
Q1348
Q18031587
Q1382544
Q8038461
Q1624413
Q315604
Q1213817
Q18045009
Q1655682
Q23807848
Q26899515
Q25287
Q52502
Q956214
Q561133
Q3002936
Q706858
Q22316
Q906930
Q28249
Q269770
Q214014
Q21235042
Q3703419
Q18439
Q28790223
Q26273768
Q1505018
Q1649823
Q188712
Q34266
Q16835196
Q162371
Q546369
Q2685285
Q4649792
Q180337
Q1492
Q50330360
Q563731
Q6542957
Q50385732
Q18030950
Q19288275
Q128982
Q106508
Q4655696
Q130742
Q282636
Q521234
Q22078971
Q171771
Q178194
Q18043081
Q15948984
Q467519
Q4738384
Q231726
Q247293
Q1604697
Q4820684
Q3205133
Q2018240
Q679
Q18032955
Q110462
Q652186
Q539765
Q1701116
Q6067637
Q712851
Q40895
Q18700953
Q102448
Q26708076
Q190379
Q306619
Q597433
Q356005
Q9614
Q76
Q16900574
Q31385
Q579757
Q268200
Q18002795
Q139460
Q296796
Q775572
Q15224724
Q6226
Q691960
Q7413643
Q935105
Q4724114
Q706668
Q204943
Q18110541
Q2358089
Q649649
Q383142
Q3900793
Q6131559
Q5287071
Q189505
Q28870264
Q15938468
Q18029456
Q72962
Q1104158
Q421663
Q12191
Q28926844
Q18054763
Q4832455
Q312746
Q25015
Q4933420
Q5293041
Q5261791
Q7298275
Q42504
Q23337
Q2751
Q3405406
Q52421659
Q24037813
Q7292123
Q4649800
Q2249404
Q186068
Q109873
Q18033875
Q188439
Q28008501
Q680928
Q1279758
Q176929
Q1422140
Q1043985
Q2089560
Q705477
Q18035486
Q532264
Q3187072
Q176
Q3600406
Q3161628
Q268542
Q2532539
Q4028
Q5468962
Q1312529
Q3107486
Q17001431
Q256613
Q6793821
Q5450518
Q200768
Q28916634
Q347346
Q18036664
Q18037711
Q980041
Q4547
Q3827038
Q952428
Q486609
Q48337
Q269589
Q28884889
Q131252
Q950900
Q413
Q538062
Q206856
Q1167299
Q6067618
Q28812892
Q27924626
Q317491
Q27976003
Q467720
Q131814
Q4398189
Q171905
Q264565
Q35738
Q15949041
Q5412592
Q645627
Q1435221
Q18050821
Q35715
Q502375
Q2282
Q28940811
Q314935
Q56016
Q42198
Q30513632
Q1414525
Q357608
Q329784
Q2298633
Q18207505
Q1396531
Q862039
Q21099895
Q306891
Q3430903
Q203000
Q2041543
Q23864560
Q181887
Q18118281
Q107432
Q935843
Q5977
Q328790
Q4760429
Q976609
Q5029612
Q240573
Q3472490
Q314819
Q2601030
Q5328443
Q810
Q15949075
Q1339881
Q7297186
Q29740485
Q29211983
Q29212066
Q722682
Q2977202
Q102642
Q584766
Q359311
Q874496
Q299309
Q203960
Q12206942
Q15949015
Q1784838
Q4640670
Q108560
Q6449805
Q555180
Q221384
Q217573
Q7050120
Q6087848
Q201641
Q28039322
Q82083
Q2356445
Q2
Q513
Q125465
Q17117433
Q60315412
Q25373052
Q18029821
Q1706396
Q373115
Q2580846
Q269835
Q16546380
Q234094
