[PAD]
[MASK]
P485
P31
P1884
P136
P641
P1303
P3092
P3831
P2176
P2293
P459
P1411
P805
P1040
P463
P106
P1686
P1412
P2453
P737
P735
P551
P371
P1346
P166
P800
P840
P915
P2936
P161
P1344
P1343
P69
P1552
P162
P1376
P495
P91
P6942
P1340
P734
P1431
P453
P421
P3275
P1877
P1264
P530
P272
P190
P159
P17
P50
P2341
P3680
P512
P131
P674
P1026
P2852
P366
P1196
P19
P47
P86
P462
P793
P276
P518
P364
P654
P279
P2363
P172
P2579
P3931
P6
P527
P1995
P6379
P2061
P40
P451
P488
P921
P750
P138
P1027
P286
P179
P156
P35
P1366
P1365
P1589
P1830
P361
P4312
P264
P1416
P21
P1706
P2643
P1981
P119
P725
P642
P30
P144
P414
P115
P2554
P2094
P20
P3823
P206
P150
P1889
P199
P3373
P101
P102
P509
P2853
P832
P155
P1853
P140
P611
P39
P27
P175
P407
P974
P5800
P2747
P1657
P135
P58
P108
P6364
P3650
P103
P437
P291
P2515
P749
P2079
P2989
P710
P37
P406
P3095
P412
P26
P413
P1906
P812
P1038
P1039
P2512
P1532
P194
P885
P3871
P134
P937
P126
P127
P344
P1434
P706
P1399
P3005
P460
P5102
P355
P54
P3450
P170
P184
P2868
P57
P452
P360
P1454
P4100
P768
P112
P2283
P417
P36
P6886
P2408
P923
P1050
P1299
P1142
P425
P2438
P241
P1011
P2842
P449
P1013
P802
P1642
P118
P410
P122
P1435
P1534
P2715
P2937
P5008
P1441
P607
P2758
P6275
P837
P767
P92
P790
P1313
P740
P2670
P5460
P1066
P1310
P1622
P1875
P552
P4387
P1001
P5940
P2238
P647
P5201
P4132
P5642
P1542
P618
P910
P461
P22
P780
P1268
P277
P5658
P1308
P2241
P2184
P4969
P1327
P1056
P121
P169
P3402
P195
P2522
P5110
P3342
P38
P610
P113
P418
P2629
P747
P185
P189
P2578
P1304
P237
P1576
P1546
P1387
P1465
P400
P3403
P664
P941
P1336
P163
P129
P1037
P797
P85
P457
P143
P676
P5109
P1393
P3448
P3306
P803
P5769
P3818
P2789
P123
P97
P531
P944
P205
P1433
P3602
P3300
P398
P669
P828
P2684
P263
P1582
P25
P807
P553
P2650
P841
P1792
P2517
P3103
P4805
P3320
P2359
P1480
P2614
P1478
P5389
P5150
P208
P1072
P200
P1269
P4913
P5021
P1018
P3150
P560
P3075
P1151
P3828
P2365
P945
P3174
P748
P6104
P5869
P2564
P2348
P178
P2632
P770
P3205
P3716
P61
P703
P3512
P2541
P287
P5152
P53
P2652
P2098
P186
P689
P1535
P2825
P6112
P180
P942
P2737
P2633
P1876
P634
P3161
P4649
P78
P3156
P1999
P137
P511
P1716
P924
P822
P3461
P2756
P1012
P3730
P6106
P306
P4952
P1596
P533
P1464
P3966
P2175
P2813
P1479
P5131
P3091
P1898
P1427
P157
P927
P1611
P275
P1809
P3428
P411
P2388
P6087
P1382
P2303
P5995
P176
P2354
P2416
P4794
P3438
P1383
P3975
P5023
P929
P1290
P1429
P7078
P859
P2596
P98
P726
P6149
P1455
P1951
P1950
P466
P84
P376
P1060
P3279
P3729
P3719
P2647
P4552
P4614
P825
P2389
P2849
P2822
P149
P7047
P547
P5009
P873
P515
P5025
P4000
P4101
P6224
P3833
P1789
P1080
P2746
P1075
P3216
P210
P2922
P3803
P1073
P1398
P559
P2500
P3179
P397
P1028
P6872
Q9215
Q50826703
Q1707
Q707813
Q2638248
Q5
Q211082
Q202466
Q186327
Q11399
Q2018
Q2736
Q336272
Q1343007
Q213787
Q28872846
Q28860540
Q183134
Q417968
Q324464
Q14912445
Q1098876
Q23190853
Q373976
Q1445521
Q14757670
Q185490
Q840437
Q236
Q17495
Q311723
Q2526255
Q200355
Q438164
Q595998
Q3706366
Q15869
Q83270
Q1305608
Q1860
Q644987
Q103916
Q369706
Q39792
Q39829
Q36184
Q325396
Q10800557
Q653159
Q102427
Q180675
Q206576
Q11815
Q677191
Q104067
Q18419
Q388978
Q202172
Q518675
Q443044
Q183081
Q11813
Q52382875
Q178552
Q192115
Q48734
Q99
Q205028
Q393686
Q183355
Q15455190
Q816595
Q17581430
Q2673310
Q309366
Q1138183
Q34110
Q8042823
Q746733
Q3037157
Q315325
Q1233994
Q221090
Q52162262
Q1067
Q51955019
Q1124
Q333886
Q464238
Q7749
Q614200
Q45171911
Q1625242
Q19573074
Q611050
Q51582
Q213814
Q47894
Q694140
Q45172088
Q229271
Q11264166
Q483251
Q46
Q270730
Q14943953
Q463165
Q902814
Q5603
Q6636
Q307882
Q103618
Q427425
Q1323132
Q39722
Q28790108
Q28122926
Q8873
Q1348
Q313281
Q22344608
Q47193
Q780469
Q497262
Q130232
Q229059
Q17122740
Q105801
Q16739
Q334
Q899770
Q108283
Q106291
Q192073
Q234080
Q30669542
Q1175691
Q3403230
Q1634701
Q249967
Q132952
Q1516431
Q1279993
Q11816
Q35581
Q7041
Q574998
Q1135802
Q189875
Q3026595
Q20002503
Q485172
Q137916
Q109135
Q178403
Q2238008
Q898840
Q303473
Q858
Q6723
Q1777301
Q9312
Q859
Q408
Q1036
Q192724
Q18149793
Q22690
Q180139
Q1191335
Q5275906
Q12174
Q18037868
Q2021531
Q276453
Q313992
Q183945
Q95089
Q508554
Q1471328
Q126399
Q39561
Q30
Q190050
Q268181
Q797
Q21117
Q42053
Q1563
Q2417149
Q13610143
Q223367
Q7971807
Q21401869
Q652
Q12724
Q47185282
Q1417780
Q56152
Q13414757
Q313260
Q1723064
Q4635918
Q819
Q15180
Q6487994
Q170509
Q150
Q269214
Q1026827
Q2878277
Q218999
Q223988
Q167214
Q3391743
Q1085
Q152750
Q132863
Q3293112
Q161819
Q1631998
Q593726
Q17371413
Q3025883
Q20970208
Q6722
Q47477759
Q865
Q7314462
Q254886
Q627778
Q1582879
Q921
Q25648868
Q860447
Q175535
Q3473889
Q164119
Q172975
Q184572
Q170572
Q313918
Q310932
Q264840
Q38111
Q358990
Q65
Q212048
Q3739104
Q1356427
Q833154
Q496255
Q186424
Q40791
Q13419956
Q2579784
Q18041679
Q1989585
Q2887
Q332498
Q23002054
Q1384
Q1134180
Q1193138
Q1336515
Q960125
Q22006653
Q967018
Q204854
Q849284
Q234961
Q22120066
Q787207
Q171300
Q28871949
Q28813302
Q27971787
Q53719
Q269331
Q376131
Q1474410
Q4640771
Q1713151
Q4927100
Q660237
Q1259759
Q22686
Q49117
Q61
Q488659
Q5491373
Q2293
Q230993
Q47050
Q79859
Q215518
Q29016820
Q29000720
Q28834881
Q23540
Q5043
Q158957
Q177220
Q29
Q1072120
Q21571488
Q72869
Q42406
Q1052139
Q4835470
Q1321
Q1109432
Q224159
Q37226
Q637021
Q26793
Q168708
Q816578
Q91540
Q168383
Q945887
Q34012
Q1247494
Q965659
Q21995136
Q917148
Q228186
Q979726
Q189331
Q1441305
Q25369
Q4896724
Q472
Q444718
Q285722
Q905
Q9056
Q18041732
Q22670
Q578170
Q1522
Q231006
Q10798782
Q224
Q5187227
Q206988
Q3957
Q1165609
Q26695
Q27939
Q270827
Q220570
Q203337
Q3899724
Q1145306
Q25416
Q503144
Q466514
Q1054574
Q126183
Q60
Q30974
Q3104
Q3805
Q174
Q178348
Q49210
Q13595311
Q13595531
Q215132
Q461529
Q202211
Q281939
Q41918
Q1645834
Q325389
Q5994
Q131074
Q277536
Q458646
Q455394
Q630767
Q182589
Q188740
Q158759
Q27834579
Q752313
Q3410
Q8692
Q2264924
Q183492
Q142392
Q1541914
Q7320
Q819575
Q29086
Q456017
Q21
Q218567
Q1383069
Q754
Q376150
Q409
Q741513
Q712
Q706513
Q6952069
Q826477
Q361238
Q309350
Q664
Q1480793
Q208204
Q504962
Q1909156
Q200942
Q1025830
Q3314500
Q7314
Q921204
Q36834
Q1532392
Q684095
Q957347
Q103578
Q37628
Q608130
Q94081
Q1584748
Q2960351
Q175278
Q452991
Q138345
Q956335
Q1209853
Q346833
Q192212
Q1420
Q12204
Q18036707
Q47296
Q329456
Q139473
Q5762
Q36669
Q202440
Q2975925
Q503331
Q1738793
Q836
Q15949080
Q49208
Q311613
Q1474105
Q953
Q801
Q30528772
Q878
Q902
Q29025290
Q866120
Q186941
Q366959
Q11817
Q17144
Q11696
Q8639
Q2631653
Q471423
Q1097348
Q28
Q23728
Q12652673
Q16756
Q229011
Q3873144
Q39212
Q215983
Q153018
Q230420
Q41754
Q55664173
Q41854
Q1794
Q41304
Q1356927
Q250087
Q189186
Q10585
Q816407
Q1315008
Q215478
Q670378
Q432582
Q258
Q7565922
Q39809
Q11862829
Q552036
Q84
Q229375
Q2259451
Q935
Q205375
Q1948
Q3040
Q238052
Q7866352
Q18887912
Q223522
Q431944
Q753517
Q2484376
Q314215
Q1145552
Q438406
Q2918907
Q34981
Q266012
Q389750
Q732661
Q13634258
Q568201
Q72
Q2416020
Q1056251
Q220883
Q7748326
Q1045165
Q516479
Q193653
Q787131
Q271284
Q174699
Q179497
Q103360
Q910864
Q471159
Q5608
Q579371
Q1620639
Q22752868
Q917159
Q350704
Q837
Q56666
Q312124
Q922396
Q165392
Q8006
Q188492
Q266569
Q983
Q1061257
Q711415
Q282159
Q451558
Q142
Q235
Q5479683
Q165467
Q191753
Q3125876
Q134773
Q47164
Q567899
Q3345459
Q3884
Q5083
Q84199
Q6581097
Q48975
Q52954
Q193835
Q536749
Q668
Q796
Q15942300
Q212064
Q3282637
Q980041
Q157394
Q1122571
Q1967719
Q617433
Q756355
Q286022
Q850412
Q206901
Q18030942
Q573709
Q7821794
Q4553692
Q432351
Q376807
Q2919454
Q212167
Q2085270
Q544387
Q935843
Q974385
Q917808
Q865092
Q7241
Q2749583
Q2302311
Q23623483
Q1072339
Q1072363
Q87
Q8686
Q235034
Q23623487
Q106481
Q989453
Q2132040
Q1161102
Q228717
Q14802842
Q483752
Q623
Q1130799
Q212886
Q711
Q602358
Q24475162
Q130799
Q17172850
Q23567
Q44362
Q640695
Q20644796
Q704433
Q482980
Q18581305
Q1419495
Q40523
Q220955
Q107432
Q1092837
Q181776
Q7413874
Q321423
Q728496
Q18642252
Q41185
Q330937
Q114819
Q3414212
Q1226599
Q187266
Q236711
Q20823491
Q414
Q403
Q4789356
Q205679
Q6574
Q170576
Q217191
Q361630
Q28797184
Q27702142
Q630132
Q131520
Q937162
Q123745
Q11194
Q437
Q46862
Q27431376
Q330663
Q62
Q1773
Q1479
Q315547
Q6607
Q111774
Q312254
Q6452640
Q313185
Q42884
Q221530
Q190919
Q20882668
Q229749
Q2405480
Q179673
Q28824148
Q28846505
Q392530
Q28919975
Q4839644
Q171861
Q8877
Q944352
Q483941
Q159893
Q5372
Q421707
Q662342
Q562596
Q161885
Q29054009
Q8680
Q4114391
Q25373053
Q271189
Q28858393
Q3381115
Q12214
Q18035351
Q432362
Q4640128
Q148
Q63340714
Q223769
Q33999
Q500776
Q491976
Q621
Q70972
Q862317
Q830079
Q7381873
Q1240197
Q1545033
Q1332271
Q1805906
Q28389
Q312995
Q255032
Q3222749
Q141688
Q2635672
Q184226
Q108774
Q1077
Q152433
Q13677
Q912
Q6024254
Q935369
Q639669
Q309246
Q419
Q1813582
Q23753600
Q239296
Q224164
Q1849318
Q434272
Q3123491
Q23558
Q210059
Q622813
Q1168659
Q849124
Q419454
Q164103
Q326319
Q1145690
Q311319
Q2629392
Q178698
Q666063
Q159
Q36206
Q23572
Q5335413
Q22254472
Q1014
Q6541277
Q244398
Q23169
Q64151
Q1355901
Q1247808
Q2831
Q2529400
Q59129
Q1321622
Q508528
Q162621
Q18036575
Q504053
Q1297
Q691
Q252
Q6026331
Q55392
Q3550705
Q836115
Q276343
Q186317
Q239528
Q35554451
Q212129
Q917184
Q94992
Q257254
Q16884058
Q366584
Q304509
Q44707
Q1632040
Q1545259
Q19155
Q4632988
Q936683
Q943997
Q5547948
Q36180
Q79931
Q3134980
Q18389
Q759
Q235759
Q615944
Q2354691
Q1009
Q35449
Q36870
Q501273
Q105660
Q117315
Q1357891
Q711664
Q22120095
Q1373591
Q4235
Q209667
Q234891
Q28926636
Q114
Q6392929
Q490441
Q108058
Q9129
Q29051546
Q1609199
Q488651
Q508513
Q193695
Q215546
Q37073
Q276407
Q661896
Q1139023
Q708506
Q380381
Q14112
Q60130
Q56451
Q358714
Q153723
Q460090
Q12201477
Q8651
Q22917729
Q627931
Q313039
Q672
Q19854822
Q1735
Q14369
Q600393
Q16533
Q929
Q1492
Q1792
Q25
Q10996863
Q188376
Q109308
Q550558
Q51489
Q22432
Q221586
Q43203
Q675553
Q203720
Q787098
Q1174736
Q499656
Q507327
Q349799
Q55294
Q1214
Q110592
Q4100
Q55473342
Q34660
Q452283
Q47209
Q34508
Q10301427
Q311317
Q463303
Q6665249
Q864693
Q10990
Q780
Q45981
Q104905
Q190441
Q1705192
Q816456
Q7816998
Q169943
Q2212
Q1356753
Q51547
Q5514641
Q210311
Q432437
Q118863
Q7118
Q201687
Q44221
Q41585
Q265058
Q6933443
Q218894
Q28865672
Q28122965
Q486156
Q11965463
Q3193689
Q1287517
Q1281212
Q1033
Q155
Q4958978
Q207954
Q456685
Q192761
Q192229
Q233464
Q25089
Q1251736
Q18533467
Q307
Q395
Q191715
Q4830453
Q2503809
Q3918
Q754094
Q691203
Q873384
Q1036227
Q452794
Q29468
Q177311
Q50001
Q39
Q312845
Q767485
Q922273
Q212026
Q1354109
Q977
Q2335536
Q211136
Q46185
Q1030713
Q3019357
Q217160
Q5593784
Q208696
Q27927383
Q485716
Q41166
Q49757
Q80405
Q29552
Q2007
Q6970089
Q1305647
Q106301
Q508426
Q233845
Q400985
Q107258
Q296698
Q1240386
Q28916634
Q28916624
Q28916625
Q1510826
Q1463450
Q1387050
Q1073993
Q1199128
Q459902
Q19831453
Q16913666
Q222738
Q661315
Q96
Q253918
Q34
Q58912
Q138005
Q846101
Q9592
Q36380
Q106440
Q1754965
Q105756
Q2052291
Q391172
Q5448886
Q602299
Q40237
Q179018
Q1370528
Q364631
Q492264
Q211372
Q31292
Q683766
Q860885
Q44426
Q1233993
Q107226
Q3473910
Q6415433
Q44578
Q94783
Q492819
Q2572270
Q5398426
Q502294
Q94673
Q182153
Q106800
Q213699
Q230378
Q1870463
Q2092105
Q16
Q20
Q3424231
Q829
Q26622
Q407426
Q2250497
Q125904
Q123351
Q429319
Q648977
Q97
Q5813
Q16390686
Q4570781
Q27840
Q230448
Q23958341
Q56095
Q192934
Q401976
Q3086942
Q229766
Q4529
Q1156642
Q234798
Q1868921
Q916645
Q168756
Q3944788
Q77
Q45
Q15949000
Q908668
Q145
Q1035
Q5879
Q549884
Q312405
Q3791300
Q832732
Q2390478
Q103876
Q23197
Q1142992
Q504157
Q970227
Q106365
Q908858
Q10086
Q515
Q150916
Q526868
Q7613576
Q3700365
Q5273554
Q1185955
Q23002039
Q36479
Q28860624
Q5383
Q947090
Q5593866
Q106383
Q3404521
Q277895
Q947873
Q180098
Q823422
Q34647
Q656
Q731316
Q2335794
Q23090
Q23106
Q1231447
Q158852
Q2884709
Q151048
Q19523
Q40898
Q1319539
Q213121
Q181508
Q537407
Q28854825
Q28007028
Q298
Q843
Q5098896
Q23079
Q47983
Q958385
Q1757366
Q57577
Q1895068
Q1140257
Q63987
Q255406
Q826494
Q903336
Q6488485
Q26625
Q6496471
Q56523
Q23086
Q48063
Q21241814
Q20986421
Q539917
Q49116
Q163727
Q936037
Q102642
Q5261137
Q584766
Q230552
Q1152815
Q272608
Q1002100
Q188473
Q183
Q23014
Q502067
Q157443
Q2674710
Q13267
Q339876
Q977704
Q93346
Q193740
Q22101947
Q107656
Q21448931
Q131277
Q11471850
Q100
Q187165
Q193023
Q231648
Q1024426
Q23622771
Q6899749
Q1677915
Q180228
Q281621
Q1130271
Q498034
Q966922
Q299302
Q270385
Q1333202
Q4390263
Q429700
Q212828
Q40115
Q1170507
Q489831
Q574
Q8475
Q317427
Q11700058
Q117392
Q501043
Q489861
Q1191
Q56399
Q2062126
Q277751
Q178975
Q3548431
Q202028
Q1329615
Q190643
Q188772
Q917235
Q739780
Q460361
Q233495
Q3150
Q693562
Q28971558
Q27623618
Q28869644
Q27680636
Q53009
Q1198812
Q43421
Q81931
Q461768
Q21062414
Q2976730
Q131324
Q300968
Q1711
Q1549591
Q3531810
Q217679
Q310429
Q56696
Q204057
Q207773
Q482907
Q51290
Q511164
Q263418
Q710131
Q280918
Q185140
Q751924
Q128518
Q267972
Q1117390
Q2530270
Q3577037
Q20956728
Q910178
Q485106
Q160826
Q37285
Q934036
Q289412
Q1370251
Q521400
Q1929519
Q260509
Q23830577
Q8652
Q3503800
Q316313
Q106871
Q1319798
Q298761
Q18844224
Q965
Q4999049
Q462418
Q18665339
Q1043527
Q296843
Q174193
Q345249
Q3769828
Q181903
Q176883
Q61696
Q377616
Q80964
Q3741086
Q455723
Q49085
Q466423
Q349750
Q2599
Q52392
Q1814220
Q4119011
Q315069
Q11901
Q11366
Q38
Q1928989
Q1312577
Q917071
Q108297
Q478750
Q38848
Q321790
Q172455
Q18199480
Q869
Q17
Q168992
Q19570
Q443842
Q156291
Q13414763
Q46717
Q310930
Q593185
Q231259
Q19859780
Q1145764
Q366421
Q710334
Q1778168
Q298025
Q1114448
Q236399
Q185299
Q1817597
Q540655
Q218638
Q316756
Q1355327
Q35525
Q459
Q187136
Q937
Q206702
Q121594
Q132616
Q40572
Q347346
Q318249
Q181774
Q21590660
Q2066
Q1768108
Q463832
Q778
Q9617
Q23444
Q100166
Q1693
Q131755
Q18028260
Q184697
Q3753203
Q470759
Q28732984
Q631515
Q586250
Q34820
Q490
Q233046
Q13371
Q296287
Q4547177
Q221882
Q47664
Q189889
Q924232
Q5593785
Q7292426
Q7322
Q17329836
Q498276
Q156471
Q478371
Q369747
Q38964
Q6881511
Q250954
Q13909
Q2118888
Q497256
Q128758
Q1032
Q3348506
Q7401829
Q23662484
Q204191
Q17308880
Q18110191
Q740489
Q2849503
Q485408
Q111694
Q169452
Q1535145
Q5611721
Q45761
Q1615742
Q220698
Q948329
Q11930
Q7976
Q209170
Q47544021
Q56016
Q5161648
Q221594
Q170574
Q1173
Q18578267
Q6199
Q14934048
Q42820
Q116845
Q1129487
Q47216
Q519427
Q8035703
Q1810264
Q19572011
Q782942
Q51491
Q752541
Q28732985
Q9125658
Q1627038
Q240436
Q392599
Q16473
Q1075293
Q7164
Q320863
Q3128016
Q1373377
Q1728848
Q22253131
Q917076
Q426352
Q28926839
Q191084
Q1019
Q54064
Q941023
Q221345
Q903494
Q5484889
Q6831106
Q7179427
Q851
Q7424667
Q35869
Q14912759
Q310283
Q184217
Q272167
Q1061539
Q1401416
Q9043
Q146078
Q178966
Q15794136
Q857001
Q187364
Q4700
Q311
Q1542129
Q544301
Q220726
Q487070
Q1206
Q189266
Q147909
Q529207
Q5146
Q572165
Q95002
Q774
Q98
Q25285
Q5481
Q597
Q2973
Q14819
Q190135
Q3701005
Q316709
Q18814623
Q185071
Q53120
Q49178
Q348459
Q6106
Q62049
Q29999
Q233611
Q229325
Q5121453
Q102438
Q1749539
Q1008
Q2392515
Q461003
Q644077
Q34316
Q1553
Q2917968
Q203545
Q183555
Q444366
Q35269
Q23594
Q104898
Q663106
Q705715
Q9778
Q204274
Q917167
Q156598
Q43631
Q104814
Q988925
Q41861
Q418139
Q313270
Q753110
Q12201445
Q329709
Q132080
Q116852
Q540890
Q7542
Q1069
Q520549
Q189
Q119643
Q191104
Q134925
Q903735
Q115385
Q1377755
Q72720
Q37137
Q28870334
Q8012895
Q1321960
Q28916633
Q354181
Q634898
Q463407
Q380904
Q234715
Q229319
Q910854
Q317358
Q115134
Q726201
Q229034
Q23628
Q308722
Q862039
Q508988
Q710766
Q234693
Q575761
Q7934
Q190192
Q245022
Q201330
Q800
Q27977064
Q498473
Q1058806
Q492557
Q6150816
Q5448218
Q854323
Q62730
Q488645
Q6847637
Q258943
Q23662765
Q80204
Q455749
Q248688
Q1741
Q1464509
Q856805
Q21334564
Q183178
Q523926
Q222749
Q267524
Q922983
Q591556
Q208623
Q4896782
Q1780634
Q938050
Q532264
Q485557
Q6581072
Q332368
Q26451486
Q204398
Q272064
Q399
Q4793364
Q3994969
Q478780
Q41417
Q740425
Q55171
Q336018
Q2925698
Q83071
Q95125
Q3369375
Q18214896
Q717
Q377916
Q42493
Q855091
Q1450
Q1070749
Q1983282
Q229169
Q110278
Q266067
Q270510
Q352180
Q1286639
Q11459
Q1180052
Q916
Q954
Q4763826
Q43433
Q25139
Q309788
Q21010853
Q210447
Q17042
Q54274
Q2344673
Q1356
Q13390680
Q27910148
Q2328889
Q1030
Q6961811
Q43189
Q12689
Q11812
Q372073
Q3186048
Q12160962
Q76557
Q27977719
Q2595584
Q43327
Q380519
Q459786
Q555370
Q219854
Q928
Q130742
Q843402
Q2594990
Q1520966
Q361149
Q17008972
Q27881786
Q83906
Q181799
Q532711
Q219546
Q1790292
Q2031295
Q237072
Q549942
Q190978
Q46938
Q141359
Q1625282
Q5686
Q214917
Q4382250
Q336337
Q485502
Q545634
Q42101
Q514985
Q810447
Q386053
Q1349456
Q640450
Q4915
Q686021
Q25303601
Q151231
Q180975
Q9626
Q214014
Q1985488
Q848117
Q5369
Q466186
Q122744
Q236151
Q17091303
Q1503878
Q2978917
Q107358
Q202735
Q263239
Q564958
Q680517
Q117590
Q2233929
Q1162
Q36586
Q6294
Q621080
Q131454
Q314485
Q3774974
Q1459049
Q128982
Q910856
Q1368213
Q710862
Q324262
Q28732982
Q6895718
Q314290
Q762649
Q842256
Q182104
Q393
Q27306
Q208632
Q508451
Q34044
Q478320
Q26944967
Q154590
Q889
Q518127
Q200028
Q42651
Q1066098
Q6483320
Q238866
Q283504
Q218
Q7362674
Q41148
Q42047
Q116928
Q20645685
Q28854932
Q28107590
Q172044
Q324557
Q1276325
Q83542
Q156069
Q2268922
Q3071
Q683
Q57723
Q488702
Q847142
Q787145
Q436125
Q125076
Q8646
Q40317
Q3436689
Q115104
Q487578
Q3424223
Q847018
Q2608849
Q1344736
Q1306472
Q665532
Q5330390
Q102225
Q7881262
Q221668
Q424193
Q275817
Q35610
Q11774202
Q739
Q5147991
Q28798216
Q28798045
Q63026
Q846088
Q651454
Q1624413
Q291471
Q28916
Q3603
Q24037904
Q1868927
Q222720
Q35
Q5258033
Q1435635
Q390467
Q488376
Q1424861
Q806349
Q623724
Q6807857
Q1125384
Q487136
Q16225714
Q1424476
Q7903
Q2657718
Q2966652
Q1084472
Q203268
Q4927524
Q442879
Q398
Q7204
Q1215865
Q459290
Q11593
Q1421666
Q207
Q173462
Q1790827
Q361431
Q104061
Q6967558
Q28813470
Q272977
Q528145
Q192402
Q842324
Q1184
Q3450686
Q227
Q3646736
Q8619
Q49127
Q363400
Q1756503
Q1514469
Q15788891
Q473248
Q150851
Q6565314
Q35476
Q242345
Q330963
Q7163
Q1027200
Q6496399
Q3809510
Q886
Q7243509
Q583972
Q585758
Q188035
Q1483518
Q1795601
Q219
Q4996350
Q51577
Q203574
Q229263
Q7804959
Q106685
Q1377683
Q129411
Q201538
Q3323440
Q192682
Q18049058
Q313315
Q917143
Q52411
Q944291
Q939842
Q55
Q735519
Q190080
Q5059850
Q215
Q217
Q6895853
Q4834543
Q797849
Q204586
Q5092
Q1391
Q1051315
Q5044233
Q28193
Q708097
Q103846
Q1379613
Q171905
Q797242
Q3016196
Q107914
Q63997
Q83338
Q842073
Q5385
Q976149
Q645168
Q319132
Q134077
Q130447
Q114843
Q1056240
Q102448
Q645094
Q917174
Q181819
Q571032
Q6557253
Q1070160
Q24808780
Q786
Q3089219
Q17351748
Q383092
Q213
Q5201790
Q621043
Q974
Q34936
Q134262
Q6625963
Q2669206
Q1049095
Q5513592
Q487704
Q111739
Q1054905
Q5583848
Q7414
Q217776
Q2446795
Q618520
Q18048105
Q73362
Q263064
Q2079
Q22865
Q14647
Q2005
Q158745
Q56583
Q833
Q12485907
Q1423695
Q3335570
Q51583
Q200299
Q861202
Q291438
Q1006
Q656801
Q314640
Q1047293
Q2390402
Q3672555
Q21517082
Q1048166
Q20644795
Q20947086
Q1350541
Q838121
Q1247212
Q494917
Q7933978
Q359789
Q488454
Q39246
Q189758
Q508359
Q3424146
Q9543
Q24286263
Q137800
Q17915447
Q4558
Q605761
Q3021821
Q298276
Q76364
Q156309
Q695608
Q215182
Q6314103
Q158549
Q9358
Q1290
Q3473898
Q109641
Q483947
Q490744
Q468484
Q16012282
Q17291692
Q1141265
Q245204
Q507256
Q373886
Q201034
Q7125992
Q2165499
Q337377
Q165911
Q1542172
Q294449
Q744297
Q193676
Q314142
Q182944
Q95048
Q723830
Q887186
Q1370
Q492342
Q3913301
Q6271
Q1460
Q5287861
Q989442
Q23517
Q1197185
Q7072015
Q707336
Q312380
Q1490
Q1050533
Q53094
Q355652
Q1279835
Q1970206
Q6131559
Q5361326
Q20689297
Q107325
Q1265702
Q56094
Q311314
Q32849
Q186896
Q17501985
Q451196
Q3519495
Q4961545
Q548389
Q1321023
Q159846
Q5014111
Q44272
Q48301
Q888219
Q449580
Q116861
Q1186557
Q1408
Q27178
Q917170
Q2544859
Q193815
Q1156078
Q313545
Q244963
Q1182912
Q775344
Q128581
Q420532
Q315271
Q232414
Q2119
Q42744322
Q253384
Q262783
Q485298
Q1268927
Q129037
Q229
Q3088642
Q2576206
Q21077
Q42051
Q132705
Q11654784
Q167432
Q715330
Q143223
Q7306229
Q918710
Q2690424
Q1986271
Q1163715
Q8023
Q1399663
Q125603
Q881
Q4763825
Q231807
Q117396
Q253978
Q171254
Q955336
Q1166
Q167583
Q309486
Q5569066
Q190588
Q912467
Q11885
Q6349697
Q2071
Q767355
Q272860
Q16552
Q3306
Q675468
Q1342
Q861888
Q128471
Q1048856
Q5280670
Q1894037
Q4649807
Q271690
Q4021146
Q229633
Q948
Q27381
Q873
Q56085709
Q838381
Q6198616
Q193573
Q1377772
Q250545
Q2414252
Q23547
Q1079
Q13987
Q231312
Q1150930
Q4767708
Q110412
Q16558
Q817138
Q220192
Q19948176
Q28916487
Q27925079
Q44461
Q153890
Q270560
Q7066
Q21203
Q7809
Q47165448
Q27870270
Q281525
Q13666
Q1204
Q483942
Q23701436
Q1285970
Q26806
Q427529
Q352233
Q48226
Q212807
Q55422
Q312702
Q165313
Q503638
Q10390
Q372436
Q131378
Q1637070
Q51562
Q508496
Q1581723
Q1334930
Q83492
Q19020
Q2427544
Q39058554
Q494614
Q941594
Q3405409
Q149537
Q132311
Q166231
Q788926
Q1130581
Q627091
Q443961
Q739694
Q463313
Q234137
Q1906085
Q467752
Q891723
Q3186035
Q43653
Q311655
Q5461189
Q1779
Q557632
Q162255
Q752245
Q1474129
Q23662768
Q36464123
Q194266
Q329646
Q212156
Q2261955
Q777128
Q2559802
Q47670
Q1037848
Q1011509
Q756882
Q5336640
Q3174312
Q18056527
Q12202
Q3010352
Q1139717
Q223884
Q636303
Q959341
Q963385
Q718524
Q1568
Q317401
Q502189
Q471839
Q470073
Q1005887
Q232307
Q2684993
Q1354081
Q11404
Q34379
Q634684
Q2460693
Q1344131
Q187760
Q207739
Q1811134
Q18049386
Q160560
Q1075148
Q49243
Q229560
Q1045
Q2910610
Q7185486
Q3595242
Q42509330
Q10230
Q7145114
Q225
Q336074
Q191142
Q328723
Q228909
Q2338889
Q1682329
Q23335549
Q487181
Q199929
Q1064680
Q362500
Q10859343
Q219810
Q962
Q4888057
Q232
Q22934949
Q22
Q28803574
Q27700877
Q313466
Q603645
Q182218
Q102244
Q6404857
Q188987
Q906455
Q662029
Q504530
Q178356
Q125121
Q34816
Q189836
Q183066
Q136605
Q7737
Q191582
Q609236
Q1033909
Q16963
Q34290
Q1140193
Q49166
Q7535073
Q647039
Q8277
Q18043118
Q34296
Q995265
Q645663
Q177854
Q787674
Q5593780
Q380
Q48791487
Q6545185
Q1628411
Q61151656
Q60533572
Q213053
Q1065282
Q1715774
Q826
Q15949069
Q3530690
Q28110454
Q20718
Q726870
Q658041
Q181678
Q206112
Q4853732
Q115266
Q501809
Q32910
Q22122641
Q1454
Q12635887
Q2033052
Q319996
Q222
Q230
Q4709239
Q115227
Q316596
Q272774
Q213793
Q734764
Q2916106
Q636
Q484641
Q607280
Q83325
Q17122834
Q541079
Q237178
Q752438
Q1023532
Q174555
Q29055
Q2521211
Q1139031
Q5563216
Q315723
Q624985
Q105817
Q785709
Q258979
Q127332
Q756849
Q1191833
Q4810036
Q82594
Q166876
Q552819
Q28971178
Q9176
Q423
Q13027888
Q3711
Q1899
Q2294705
Q180852
Q273978
Q1191537
Q194419
Q30931
Q884
Q134430
Q649801
Q28007056
Q753167
Q436031
Q916177
Q696236
Q4292083
Q245172
Q34851
Q9268
Q822930
Q10465931
Q238081
Q204374
Q567577
Q23066
Q192896
Q210428
Q204212
Q710059
Q1422756
Q467693
Q129286
Q182450
Q217220
Q3935047
Q1285467
Q184219
Q230109
Q61468436
Q1050331
Q23445
Q179036
Q743812
Q207588
Q2581539
Q1321371
Q1007
Q5616467
Q211907
Q2691406
Q255
Q8355
Q346801
Q134969
Q8317
Q381243
Q95030
Q28969
Q597239
Q30002
Q989438
Q105118
Q698962
Q383142
Q1056853
Q711121
Q3002956
Q7294
Q565030
Q41421
Q943106
Q2001
Q257443
Q243439
Q182408
Q22083699
Q763052
Q689159
Q156597
Q348533
Q484615
Q229714
Q2465314
Q18221
Q1057926
Q1755269
Q32
Q5100241
Q36970
Q16277237
Q750718
Q60025
Q28035
Q1683011
Q37459
Q18750
Q28854934
Q1062952
Q169946
Q15542608
Q12439
Q11725
Q1049
Q4783148
Q232538
Q287536
Q207922
Q431289
Q1414482
Q467977
Q1571956
Q2295041
Q28556
Q737065
Q1346696
Q832190
Q4742667
Q474082
Q105624
Q273055
Q27914
Q713301
Q4671338
Q2739967
Q27430148
Q9531
Q56005
Q622742
Q13701277
Q1029
Q6927849
Q502886
Q15948949
Q270672
Q4806630
Q5368751
Q1370297
Q600364
Q1071903
Q1339523
Q207307
Q775970
Q106316
Q201279
Q63993611
Q4634893
Q3502294
Q3098911
Q11299
Q36074
Q6444526
Q15941676
Q637650
Q186080
Q118382
Q504339
Q223
Q192611
Q209151
Q162277
Q5375
Q877517
Q83396
Q275876
Q298685
Q1143025
Q190519
Q742614
Q8643
Q56542463
Q3944470
Q374365
Q11462
Q108935
Q6979593
Q2993595
Q1810437
Q365042
Q1017948
Q446960
Q222461
Q1058555
Q328695
Q16842996
Q24236203
Q147235
Q6151232
Q50385665
Q1780816
Q221491
Q188280
Q1131356
Q7856987
Q500093
Q860670
Q218589
Q365230
Q42844
Q18046219
Q661847
Q7009848
Q314208
Q15948986
Q182223
Q219631
Q347945
Q1065291
Q622240
Q203819
Q1130664
Q111436
Q189068
Q2088981
Q215972
Q3246821
Q1072666
Q770059
Q6123628
Q12344159
Q214867
Q981195
Q2143781
Q19513
Q6441
Q696042
Q181900
Q185048
Q59259
Q128186
Q11667096
Q684288
Q761469
Q792
Q151012
Q1063242
Q369175
Q41506
Q81447
Q9640
Q6524510
Q280814
Q2697412
Q93341
Q12652678
Q34644
Q253916
Q4632841
Q1114683
Q959259
Q1231435
Q517040
Q9441
Q4964182
Q848388
Q323271
Q214
Q209471
Q18047439
Q501703
Q23768
Q673198
Q495738
Q13410400
Q51114
Q1625328
Q725018
Q943
Q309545
Q917163
Q147778
Q886837
Q36322
Q1854
Q12645578
Q8016
Q27958298
Q73136
Q38257
Q211566
Q185610
Q11401
Q169889
Q17085515
Q722038
Q678
Q5100279
Q1553186
Q6216
Q969850
Q23662433
Q28797454
Q454156
Q105487
Q1422140
Q930291
Q23662432
Q314553
Q610903
Q17062770
Q424
Q1258647
Q607910
Q390097
Q1456
Q7318
Q327052
Q3726488
Q317343
Q1264867
Q107270
Q41375
Q16835548
Q105987
Q727328
Q784444
Q4328437
Q4428654
Q28884869
Q7302
Q45647
Q123627
Q28859686
Q8311
Q922348
Q190523
Q814343
Q1677925
Q142292
Q215506
Q189490
Q12187
Q12140
Q1606794
Q16870273
Q2722764
Q872
Q240869
Q472361
Q566885
Q370102
Q218122
Q4550105
Q248207
Q18035486
Q41
Q36767
Q734036
Q160071
Q106997
Q1011564
Q110397
Q185465
Q1397
Q336183
Q679746
Q235211
Q940488
Q68518
Q62786
Q164702
Q316622
Q2059704
Q847701
Q58976
Q1122688
Q463285
Q27567832
Q2287748
Q3178894
Q202449
Q216179
Q3138
Q540312
Q79
Q465636
Q217573
Q845057
Q5921
Q772494
Q37230
Q11209
Q549012
Q3639301
Q4207040
Q7245
Q814779
Q228792
Q55428
Q1167725
Q10297252
Q485176
Q174026
Q2096
Q1337082
Q79980
Q526757
Q187019
Q233898
Q14313
Q3501317
Q1196408
Q20267837
Q577757
Q709413
Q211619
Q5533175
Q6007755
Q23894552
Q272019
Q165219
Q3982551
Q1804811
Q29577693
Q44440
Q12800832
Q837676
Q675937
Q229784
Q202041
Q483654
Q1192063
Q464915
Q1255921
Q312053
Q236527
Q1428
Q501140
Q15949043
Q83287
Q51694
Q16957
Q2610
Q889294
Q209636
Q2703852
Q18954
Q257235
Q205707
Q442013
Q33364
Q3018680
Q25804
Q6655
Q739633
Q18
Q1136370
Q5243451
Q275244
Q1351291
Q596779
Q187255
Q2602750
Q660950
Q1044
Q60740126
Q23831
Q1544904
Q30875
Q48143
Q19770
Q3403245
Q1142327
Q1616075
Q945138
Q215300
Q42497
Q23556
Q43595
Q286569
Q5287
Q483379
Q9582
Q467519
Q19859744
Q5469485
Q1467607
Q103646
Q5280675
Q691672
Q106942
Q1287335
Q521718
Q309248
Q262669
Q1027247
Q1868950
Q1132346
Q23663133
Q7125979
Q1166180
Q41142
Q4845528
Q18027898
Q28940811
Q709317
Q667982
Q179215
Q747891
Q465607
Q16551
Q746574
Q166389
Q581859
Q28271
Q1770
Q5930
Q9588
Q19803510
Q80011
Q840834
Q151870
Q508428
Q963
Q9335577
Q1377738
Q106458
Q274895
Q593098
Q237134
Q217037
Q7243514
Q60096
Q641061
Q27602
Q14968419
Q168515
Q23622707
Q748986
Q4220900
Q1375196
Q18195767
Q1030402
Q347461
Q9183865
Q7366852
Q580866
Q2663520
Q37156
Q180816
Q47735
Q1637139
Q3484203
Q336322
Q288606
Q179200
Q4043414
Q494722
Q1146335
Q175078
Q11220
Q2982991
Q354059
Q1066185
Q813724
Q917138
Q2655224
Q1151388
Q34932
Q839434
Q15821130
Q16727682
Q17292717
Q16193228
Q193338
Q1361045
Q223992
Q706364
Q4164871
Q204943
Q1068952
Q7669624
Q212792
Q189671
Q78
Q528379
Q500280
Q290629
Q373058
Q108067
Q11592
Q40
Q584
Q70536
Q15831416
Q16641
Q533806
Q28797521
Q282636
Q920983
Q521234
Q127513
Q11589384
Q18338319
Q20021560
Q2131368
Q29000869
Q27971928
Q720435
Q18057751
Q48410
Q462955
Q163534
Q229775
Q1041
Q2029901
Q4941
Q460277
Q3176542
Q1341644
Q16562
Q108494
Q5255805
Q3630
Q188161
Q489951
Q918125
Q918363
Q312290
Q165651
Q193070
Q1158973
Q276392
Q17076072
Q849680
Q782
Q111517
Q317574
Q132351
Q337658
Q2617927
Q499451
Q355163
Q594420
Q221482
Q41323
Q19689
Q9005
Q1199259
Q93354
Q3772
Q525970
Q2671214
Q1102002
Q23782360
Q6498663
Q35535
Q12953989
Q28281
Q1394
Q4534839
Q4932206
Q4115013
Q18424
Q48066
Q1787197
Q127367
Q16733957
Q184768
Q148349
Q149621
Q1471965
Q312129
Q1016
Q184
Q4881971
Q33375
Q352
Q153491
Q86791
Q40026
Q154519
Q127856
Q28914219
Q547744
Q49003
Q161687
Q16390
Q384397
Q310379
Q16205735
Q16091645
Q16017365
Q470560
Q614408
Q634059
Q373115
Q6899752
Q816502
Q1146570
Q385186
Q15862
Q309941
Q901
Q28640
Q336
Q291686
Q105941
Q5716684
Q17816379
Q542484
Q1171247
Q1308174
Q478360
Q313020
Q6200826
Q23215
Q80284
Q991
Q4345832
Q101625
Q90
Q318475
Q41805519
Q1472358
Q1027
Q712144
Q6347757
Q33
Q544
Q817157
Q8531
Q212434
Q46096
Q1444
Q973884
Q34217
Q508406
Q385055
Q228787
Q488205
Q750434
Q15948930
Q1229857
Q15804789
Q224130
Q572004
Q599316
Q18610100
Q1413741
Q481832
Q490464
Q181425
Q23662487
Q269094
Q2529789
Q16758
Q908933
Q186506
Q272929
Q1210045
Q217020
Q241497
Q24046102
Q235072
Q45839
Q446763
Q1701183
Q156361
Q495246
Q765922
Q36844
Q650829
Q8134
Q159810
Q3116185
Q184605
Q540510
Q162202
Q469999
Q64
Q104791
Q1466736
Q2581981
Q3716908
Q15
Q2035462
Q736
Q15949048
Q40874
Q903885
Q6846614
Q353978
Q2532287
Q971
Q7314552
Q7085
Q133267
Q117012
Q188874
Q18045643
Q221820
Q3242404
Q30449
Q621490
Q103894
Q170373
Q779
Q287149
Q979312
Q517
Q1841
Q431874
Q1057015
Q13955
Q465977
Q19999966
Q36687
Q10511016
Q106819
Q1240387
Q151340
Q119879
Q4689211
Q910226
Q3376671
Q484538
Q501559
Q756563
Q110203
Q959790
Q7317
Q15056034
Q155378
Q11218
Q15949010
Q1129534
Q641316
Q43874
Q1334295
Q69339
Q5593620
Q748851
Q1291185
Q342364
Q18723
Q2914547
Q3874
Q562337
Q18543
Q366700
Q922857
Q1378312
Q698033
Q20644797
Q33977
Q28089
Q842
Q27834754
Q534006
Q3946324
Q1446181
Q55800
Q851184
Q3492330
Q1141746
Q727846
Q1183
Q221048
Q1368195
Q352878
Q160618
Q611672
Q460684
Q199442
Q824133
Q213430
Q1741232
Q211
Q37
Q6497493
Q8691
Q655980
Q257442
Q707494
Q230739
Q270389
Q216793
Q1686232
Q2726352
Q348093
Q16479781
Q787127
Q17292449
Q785087
Q56149
Q487605
Q971008
Q2662756
Q206461
Q1513322
Q357608
Q1113428
Q849343
Q1355172
Q330801
Q3806537
Q811023
Q1238714
Q730169
Q12800682
Q191828
Q1470333
Q139326
Q909
Q6882
Q184612
Q19593
Q4573
Q19801202
Q245025
Q208108
Q185051
Q73622
Q138576
Q320384
Q1124061
Q4465
Q41871
Q115
Q18118282
Q49227
Q3067058
Q2749279
Q212
Q12164289
Q232933
Q466297
Q477965
Q283317
Q126633
Q463119
Q17738
Q192881
Q192873
Q72096
Q8341
Q22235329
Q131285
Q1861
Q807
Q211373
Q163872
Q188
Q184386
Q213081
Q810
Q55633582
Q2986587
Q11481802
Q708830
Q963799
Q7064327
Q846373
Q3113381
Q7186975
Q6721
Q923088
Q17015412
Q181185
Q8704
Q1774814
Q255934
Q27468496
Q335515
Q313565
Q459057
Q1535860
Q6087762
Q313256
Q377293
Q963035
Q141844
Q8641
Q73035
Q971363
Q2057843
Q7744835
Q194413
Q737369
Q37643
Q817
Q205532
Q495321
Q16210323
Q23342
Q313805
Q986
Q25648804
Q2816448
Q4504495
Q605233
Q843448
Q3099305
Q1197932
Q1033016
Q6952055
Q4717117
Q1207
Q19180675
Q24748879
Q1744
Q1323029
Q7003
Q6024339
Q1150437
Q23661
Q325643
Q151973
Q582979
Q44131
Q18735
Q900
Q1140829
Q478626
Q432385
Q161916
Q847646
Q165557
Q83460
Q3424234
Q11869
Q188439
Q4966723
Q95143
Q27281933
Q1050528
Q122248
Q3915942
Q28861733
Q16013079
Q924
Q16905858
Q316704
Q22669
Q556967
Q979511
Q140201
Q1321770
Q1043096
Q28914158
Q1733
Q329
Q191954
Q200686
Q83812
Q7325
Q2060077
Q272031
Q572437
Q28732986
Q47762
Q1364076
Q544731
Q466254
Q134942
Q4263842
Q28861922
Q157256
Q124739
Q43196
Q6602
Q26080
Q165
Q44410
Q1044427
Q752365
Q21188110
Q229241
Q559429
Q34211
Q158119
Q722842
Q2719732
Q1011
Q25648849
Q582147
Q382197
Q23623479
Q4636
Q657
Q5066545
Q48777
Q16266835
Q3089275
Q6733845
Q77183
Q177930
Q11617793
Q1321265
Q15974485
Q1378320
Q4832455
Q61490214
Q76
Q18094
Q2557171
Q13974
Q2736760
Q156401
Q611885
Q782760
Q107894
Q23830578
Q42880
Q1243
Q22078816
Q7669614
Q384535
Q105960
Q1048851
Q49259
Q49231
Q362559
Q3665646
Q215017
Q38119
Q444390
Q2945964
Q138311
Q2335128
Q2711171
Q19504
Q17378135
Q43247
Q961851
Q3355249
Q2818024
Q3236790
Q47426
Q1765120
Q190076
Q380579
Q3929702
Q164417
Q37175
Q181257
Q18027461
Q16223225
Q189505
Q23505
Q6209691
Q15224724
Q273136
Q50587078
Q794
Q15948994
Q41163
Q3072747
Q170510
Q18336315
Q4996337
Q50383254
Q372959
Q463101
Q20097099
Q446883
Q1708290
Q23301
Q3870549
Q221940
Q8743
Q721743
Q35794
Q19861084
Q311179
Q716027
Q501284
Q374663
Q842490
Q295148
Q219402
Q4614
Q508390
Q524997
Q1246
Q1123613
Q318619
Q432
Q501995
Q207482
Q3148130
Q350714
Q1247216
Q329193
Q948635
Q201924
Q166887
Q1139801
Q139184
Q83789
Q229440
Q567830
Q128730
Q862481
Q313972
Q454398
Q78893
Q55433
Q658204
Q265
Q4342347
Q35064
Q1468277
Q977099
Q3273124
Q19558910
Q20856087
Q841515
Q10650715
Q456862
Q2660575
Q223596
Q434841
Q28912533
Q38234
Q382882
Q1138789
Q1056265
Q312632
Q2350912
Q642878
Q36
Q15948914
Q605388
Q546237
Q183532
Q876122
Q244025
Q153484
Q161400
Q7416
Q41582624
Q741182
Q918472
Q21084467
Q5449840
Q206336
Q4616
Q5460604
Q504078
Q2695156
Q205575
Q5611262
Q591272
Q2484680
Q107761
Q107724
Q4341553
Q2397223
Q163366
Q1518031
Q740202
Q23746151
Q1530455
Q211731
Q16871976
Q2402747
Q454819
Q705738
Q362
Q36704
Q30544218
Q202237
Q361653
Q177922
Q51519
Q213869
Q40840
Q102397
Q2698249
Q751805
Q681589
Q25648881
Q1325
Q5843197
Q578109
Q13235160
Q1424258
Q1509
Q165627
Q205905
Q26152
Q732960
Q23817740
Q184255
Q5525494
Q1279660
Q787148
Q732397
Q2407366
Q40787
Q49836
Q152094
Q4378125
Q286890
Q206890
Q4610556
Q1123766
Q618779
Q3046590
Q313588
Q182015
Q1326026
Q1521771
Q569003
Q7120528
Q142636
Q1094839
Q50330360
Q273568
Q12200303
Q805
Q464458
Q4121955
Q43267
Q11934
Q64046
Q2624382
Q1440760
Q589459
Q384930
Q268160
Q3046146
Q298016
Q1452579
Q150943
Q220735
Q521624
Q261865
Q1230
Q40909
Q46248
Q7408195
Q165817
Q1351259
Q163829
Q302794
Q545394
Q55215
Q13255497
Q1781831
Q309945
Q546204
Q12152
Q26741
Q245068
Q451546
Q7579980
Q269912
Q2981152
Q242735
Q1306890
Q387047
Q47430
Q816845
Q922226
Q188000
Q804429
Q16517586
Q469579
Q155700
Q50074604
Q39989
Q564298
Q18933
Q1280760
Q210146
Q653918
Q3622593
Q187726
Q133356
Q927993
Q4676846
Q51575
Q734
Q5622775
Q1042
Q18463915
Q202585
Q285966
Q309926
Q5100270
Q336640
Q19833602
Q55163
Q1551573
Q2263
Q267672
Q1700477
Q575806
Q517958
Q189729
Q1531033
Q312399
Q9123
Q265920
Q240862
Q1009788
Q1394956
Q705683
Q16018374
Q163239
Q15058985
Q242329
Q2030510
Q267550
Q17093945
Q4430
Q467749
Q3332215
Q3218669
Q429948
Q19355
Q7520213
Q4635113
Q6024307
Q213474
Q736969
Q45240
Q51103
Q3568752
Q33635
Q82955
Q125434
Q16568
Q4888058
Q670897
Q3100264
Q123737
Q2114149
Q409022
Q744913
Q128626
Q144190
Q211094
Q206159
Q3703465
Q743498
Q34397
Q272956
Q326390
Q26236695
Q186285
Q637820
Q169394
Q104123
Q172678
Q201215
Q230320
Q276299
Q148204
Q121045
Q4835655
Q296491
Q1150105
Q541394
Q463281
Q265222
Q683705
Q78987
Q318766
Q186341
Q5592
Q28260
Q484530
Q289952
Q205973
Q1139489
Q131574
Q19573
Q10858415
Q2396556
Q1199837
Q11424
Q645735
Q47059
Q464932
Q723868
Q3090795
Q1414533
Q107130
Q7396669
Q7739362
Q1157865
Q1472
Q348260
Q212071
Q192581
Q7060966
Q550581
Q23064
Q189600
Q1027551
Q1055728
Q229254
Q18384260
Q3082862
Q2060840
Q131433
Q651228
Q60238941
Q838368
Q945586
Q23559
Q220105
Q3752578
Q72749
Q298960
Q4398214
Q1059914
Q549570
Q237207
Q463085
Q759444
Q2051582
Q733627
Q213611
Q436309
Q23334765
Q11085
Q409761
Q204711
Q233868
Q211620
Q3130
Q36747
Q1328249
Q622376
Q5726151
Q371625
Q23662476
Q229914
Q484188
Q4709247
Q40087
Q1071890
Q463615
Q7669620
Q2604288
Q15498371
Q43445
Q7239
Q234061
Q133631
Q749
Q302479
Q1032540
Q16146879
Q3853767
Q190576
Q3235
Q61951665
Q337206
Q570921
Q62665
Q164134
Q159181
Q20442589
Q16145150
Q3250286
Q1163208
Q3952813
Q18038782
Q108941
Q4028
Q19848
Q14116
Q308993
Q12770
Q23090514
Q26
Q24435322
Q2255525
Q711883
Q182763
Q19185
Q7491137
Q497075
Q212961
Q15312697
Q317784
Q526960
Q912985
Q4722629
Q834800
Q128121
Q833163
Q189267
Q2788699
Q2132
Q42622
Q273233
Q1558
Q240713
Q1780
Q504298
Q4420093
Q466961
Q14071714
Q234144
Q649758
Q154770
Q1000
Q34952
Q25648794
Q6534
Q620965
Q1190974
Q4398204
Q5785
Q24288456
Q34460
Q514416
Q465754
Q28866092
Q27681931
Q27681853
Q496967
Q95026
Q376834
Q829695
Q1094020
Q1293442
Q30681459
Q202093
Q2736766
Q507770
Q16565
Q2669971
Q503034
Q357001
Q3337646
Q790
Q3616
Q200250
Q188111
Q207628
Q18031497
Q28828203
Q27681595
Q108560
Q5449100
Q763144
Q164813
Q546304
Q1582967
Q2429397
Q298838
Q9648008
Q554091
Q1770624
Q19595228
Q1124875
Q482662
Q5138603
Q163286
Q24616
Q426631
Q232292
Q941232
Q155476
Q187038
Q433417
Q4720385
Q1977325
Q501
Q333634
Q16867
Q391784
Q329719
Q1132575
Q766
Q6256
Q786594
Q373895
Q5925
Q571197
Q188652
Q14540
Q22997225
Q36949
Q857047
Q3692891
Q134902
Q21891722
Q470260
Q993267
Q33240
Q2702454
Q4791254
Q1212768
Q192557
Q174811
Q11617
Q30004
Q2697902
Q105420
Q483394
Q209344
Q868940
Q381731
Q363386
Q543581
Q1335973
Q166121
Q43293
Q924582
Q1061541
Q900352
Q496486
Q519490
Q39178
Q30101326
Q2089199
Q28865675
Q185928
Q833180
Q1334782
Q470665
Q609464
Q174346
Q1762298
Q27733715
Q39975
Q16559
Q829895
Q3533467
Q3464665
Q2819601
Q485668
Q50649564
Q15981151
Q8246794
Q1146100
Q727928
Q192837
Q147068
Q297538
Q220780
Q614864
Q181659
Q19893660
Q240783
Q2697882
Q17126013
Q170428
Q160060
Q115289
Q71202
Q201656
Q124407
Q1486
Q8745
Q164177
Q1538690
Q3177566
Q1754756
Q2962070
Q6024241
Q15632617
Q156608
Q1675617
Q1029467
Q1186
Q6345179
Q11975
Q50384138
Q29011
Q922357
Q193645
Q235305
Q54860
Q1322906
Q2602031
Q162371
Q530500
Q12764336
Q28016
Q488925
Q8678
Q34863
Q7033119
Q241
Q5192176
Q270935
Q1140309
Q4701047
Q28913008
Q108006
Q3841639
Q474093
Q320025
Q1179189
Q172653
Q40683907
Q1145528
Q494541
Q988934
Q1295
Q151993
Q28855257
Q28949656
Q370926
Q214438
Q370966
Q511025
Q335323
Q333824
Q335033
Q28927747
Q191224
Q219315
Q1041737
Q649165
Q207676
Q33871
Q5118
Q560178
Q1241447
Q541621
Q2703822
Q104137
Q1177114
Q103946
Q989439
Q56194
Q28934110
Q27868460
Q31945
Q133116
Q490584
Q220445
Q128746
Q373087
Q15140392
Q260125
Q7042855
Q28971389
Q27925102
Q181803
Q5601583
Q615880
Q752460
Q1202628
Q193638
Q1421355
Q924339
Q440313
Q23442
Q4148644
Q18051591
Q22316
Q4925477
Q238101
Q14552696
Q103917
Q40912
Q1334572
Q82949
Q839042
Q452169
Q103343
Q471842
Q1346580
Q51985
Q924289
Q19844914
Q564960
Q375336
Q1806079
Q18094568
Q2902978
Q23622825
Q6961813
Q166262
Q295375
Q163584
Q192208
Q464032
Q115376
Q23662428
Q7185487
Q467076
Q9170
Q56500
Q714057
Q2184
Q95148
Q2437296
Q4606568
Q953813
Q4604536
Q4608826
Q269513
Q312084
Q4769235
Q373096
Q72229
Q3141581
Q11832118
Q219420
Q862058
Q76711
Q8409
Q868
Q352748
Q1261064
Q726294
Q263772
Q2386182
Q221467
Q1140171
Q15142
Q42448
Q239580
Q1430048
Q23334891
Q49158
Q13395
Q32433
Q134895
Q246997
Q274748
Q184843
Q180774
Q643883
Q6806
Q12953909
Q1135966
Q434585
Q1026925
Q23662485
Q190243
Q302497
Q167498
Q16397
Q49118
Q2070564
Q859369
Q379873
Q4146980
Q219400
Q296729
Q15238167
Q1132978
Q2420151
Q6510
Q72792
Q1570085
Q1536722
Q189599
Q1159033
Q83410
Q987
Q33391
Q113206
Q5461346
Q960668
Q643263
Q2633389
Q935666
Q427611
Q485803
Q727
Q9664
Q1781
Q1472663
Q1593069
Q15948996
Q502521
Q206922
Q706332
Q7345660
Q7358326
Q5325990
Q6225367
Q155412
Q1542163
Q344983
Q16916554
Q18032024
Q163480
Q639928
Q3405076
Q697231
Q27
Q334195
Q4927231
Q486826
Q4948972
Q498910
Q9352089
Q182665
Q664167
Q160726
Q1907247
Q313198
Q937935
Q17156793
Q1375689
Q3086706
Q747570
Q853997
Q1089696
Q56477
Q183816
Q189533
Q7779
Q147077
Q16106999
Q3751931
Q106571
Q7975850
Q14565199
Q363019
Q13219637
Q1077160
Q4649797
Q42229
Q1722867
Q958
Q4814791
Q2698384
Q232541
Q5234993
Q5585524
Q1104158
Q5897543
Q1684305
Q8615
Q1080952
Q16986129
Q5593
Q33231
Q1752144
Q1049470
Q639408
Q770741
Q4082777
Q28797519
Q1660027
Q18013
Q3498519
Q1360124
Q455510
Q3497490
Q206833
Q317516
Q7130962
Q1139794
Q472313
Q15949094
Q3218090
Q868660
Q502091
Q8027
Q76611
Q892
Q81173
Q106182
Q547306
Q223316
Q6255748
Q7546
Q1557308
Q211415
Q4635303
Q2783694
Q149086
Q132821
Q35715
Q8048335
Q2732758
Q2085
Q23739
Q7633430
Q644687
Q351838
Q5043948
Q11173
Q3414522
Q511074
Q703778
Q437255
Q484395
Q110325
Q3076762
Q512376
Q219640
Q80424
Q47398
Q309
Q674113
Q34266
Q179250
Q3959303
Q714747
Q2707485
Q262
Q10359064
Q188784
Q4763810
Q106428
Q106221
Q195949
Q24036596
Q209481
Q5258019
Q212135
Q2025715
Q251559
Q1260789
Q1100801
Q234700
Q24925
Q111168
Q110130
Q667
Q190086
Q922527
Q121998
Q317631
Q765633
Q5450514
Q238425
Q276772
Q229390
Q158474
Q152542
Q121842
Q33829
Q131320
Q11494695
Q34433
Q6269240
Q109331
Q5294399
Q28884883
Q185582
Q44239
Q4538
Q498825
Q6451393
Q36092
Q28865678
Q1582689
Q1363770
Q31225
Q354508
Q199931
Q515632
Q832487
Q202088
Q211690
Q155559
Q503308
Q16557
Q244975
Q272176
Q923911
Q4400924
Q44648
Q183387
Q309153
Q272505
Q127990
Q1140056
Q1144761
Q901213
Q5593631
Q73007
Q19495
Q14911562
Q2749
Q256961
Q584451
Q5390
Q860734
Q189081
Q129817
Q43668
Q2900
Q2856432
Q3019364
Q459638
Q279305
Q787123
Q259986
Q909816
Q328456
Q48249
Q115200
Q54165
Q24241
Q24103
Q28537
Q345032
Q753428
Q1702819
Q45393
Q3298359
Q23335394
Q2304429
Q5077447
Q264914
Q183239
Q223429
Q5095598
Q193628
Q501029
Q496700
Q1051023
Q184775
Q131329
Q5912
Q4801318
Q1047437
Q102813
Q166776
Q31
Q105387
Q1715526
Q217263
Q3752012
Q35933
Q2280
Q10864048
Q18053854
Q12192
Q32566
Q111074
Q13635451
Q208266
Q2447844
Q434762
Q3353237
Q622380
Q18036664
Q7411497
Q25648862
Q2074
Q7243507
Q10520
Q21005552
Q120533
Q311672
Q216006
Q982952
Q321628
Q392
Q372704
Q165268
Q830553
Q71275
Q527316
Q734663
Q17252
Q28843162
Q3603834
Q3703461
Q100937
Q176
Q788
Q1797817
Q342043
Q511148
Q4199500
Q970089
Q52535
Q1191010
Q28812897
Q19612
Q4556356
Q103949
Q465501
Q215481
Q318287
Q34770
Q493261
Q312691
Q18336566
Q724455
Q1339864
Q470282
Q3424238
Q509025
Q1505923
Q32535
Q34436
Q1542213
Q30513632
Q193710
Q173158
Q508841
Q20456
Q311169
Q83030
Q367032
Q148609
Q669749
Q128077
Q182112
Q255293
Q5348540
Q346762
Q920963
Q15949093
Q372311
Q18033424
Q849619
Q200805
Q586
Q43287
Q10809953
Q115166
Q61484
Q347
Q151624
Q1153370
Q4744492
Q3561
Q219493
Q219776
Q921267
Q49451
Q847
Q2426135
Q84233
Q134161
Q232120
Q193250
Q5468
Q180338
Q855
Q8108
Q183513
Q1799459
Q204920
Q180393
Q463999
Q3039938
Q180231
Q179872
Q228860
Q3503525
Q126699
Q43194
Q56582
Q809
Q185077
Q349548
Q4169030
Q287607
Q28866085
Q3243336
Q730
Q21010254
Q1202
Q2145
Q134750
Q442207
Q153647
Q179206
Q8539
Q3473897
Q9091
Q10975748
Q273208
Q862197
Q319221
Q466959
Q5442753
Q1475413
Q181490
Q749661
Q170495
Q3233924
Q8835
Q11933675
Q11230
Q383295
Q132805
Q430682
Q2861
Q158445
Q620731
Q283586
Q670376
Q16556
Q211696
Q386854
Q309086
Q19089
Q458629
Q483815
Q942914
Q943506
Q4442602
Q3137925
Q314935
Q6407480
Q10708
Q267441
Q270599
Q670296
Q1888661
Q1121256
Q4263804
Q15275920
Q3099573
Q34057
Q1288568
Q174311
Q193749
Q629461
Q38222
Q56293060
Q648299
Q1689361
Q27856469
Q334822
Q379171
Q261539
Q1140578
Q272496
Q5305720
Q841203
Q79202
Q151904
Q15523
Q83055
Q191
Q1151947
Q351363
Q34079
Q81949
Q1156
Q170996
Q160009
Q10588869
Q1369803
Q209282
Q7375286
Q12317360
Q221
Q7314501
Q622763
Q488683
Q502360
Q18036502
Q123166
Q191100
Q725026
Q390076
Q296505
Q3938366
Q3196775
Q9610
Q284229
Q599439
Q840286
Q43252
Q128761
Q442300
Q622747
Q230796
Q173
Q302556
Q130965
Q11030
Q3624335
Q236189
Q42941
Q41277
Q223281
Q1213010
Q83431
Q507957
Q1062026
Q295803
Q421974
Q491239
Q1320315
Q3211521
Q5475
Q3111264
Q1131791
Q1203
Q915665
Q272619
Q388319
Q95156
Q11713467
Q319693
Q27680852
Q247297
Q356383
Q866012
Q483718
Q378567
Q8062226
Q11613749
Q371430
Q41422
Q102235
Q1256952
Q55424
Q192762
Q234360
Q1415
Q726389
Q5113
Q375108
Q13410444
Q916287
Q235077
Q4
Q1931388
Q154935
Q6391089
Q35501
Q655
Q35286
Q93191
Q436187
Q170322
Q675321
Q505449
Q21484313
Q1025
Q23077
Q1138494
Q24431911
Q1218
Q705477
Q1252526
Q7375047
Q8446
Q778673
Q174371
Q2634
Q6287
Q3150108
Q155730
Q312081
Q1305200
Q692
Q733498
Q466358
Q15854232
Q4171772
Q2934766
Q1173882
Q231182
Q28925580
Q246838
Q27863947
Q1060636
Q188375
Q13365715
Q363241
Q5029608
Q25287
Q103093
Q4994447
Q4082774
Q965859
Q909586
Q188920
Q52456078
Q2534525
Q29212066
Q3460856
Q738160
Q1357964
Q184090
Q213326
Q310960
Q494121
Q110624
Q5463
Q1951
Q3401588
Q229808
Q4925932
Q1124153
Q5045044
Q173061
Q183412
Q376563
Q501476
Q449220
Q59084
Q555236
Q40191
Q193570
Q152043
Q8371
Q862316
Q46395
Q571183
Q2840937
Q266670
Q103474
Q47087
Q209459
Q605226
Q1152184
Q218542
Q230454
Q843219
Q13196750
Q17149689
Q662838
Q1200678
Q497172
Q13410454
Q3579
Q5119
Q472051
Q691892
Q396
Q296586
Q3766
Q1141912
Q358345
Q40831
Q561133
Q797078
Q210172
Q171745
Q16204825
Q223139
Q1340614
Q2620855
Q127552
Q26933
Q19723482
Q24871
Q3424102
Q342612
Q3657279
Q967683
Q20443008
Q48843
Q311238
Q43
Q4958988
Q216153
Q2732470
Q171048
Q22932855
Q21010280
Q114115
Q11081
Q14907382
Q288645
Q49119
Q49190
Q225657
Q1158477
Q57598660
Q7880
Q372514
Q270669
Q165711
Q223687
Q16773560
Q3521099
Q536322
Q1415090
Q106648
Q904528
Q695405
Q2883939
Q74548
Q1603
Q49001
Q755741
Q2665878
Q208649
Q2473073
Q162672
Q624571
Q236537
Q55796
Q7362682
Q485310
Q5570878
Q3241699
Q959863
Q991493
Q313043
Q1627408
Q1048360
Q18721
Q1626186
Q360399
Q1371
Q679
Q463606
Q7647974
Q5031678
Q1405126
Q3802518
Q231811
Q336222
Q131186
Q556098
Q4948976
Q53110
Q4825547
Q17913823
Q179051
Q174710
Q190145
Q6282326
Q5100276
Q816772
Q80966
Q551487
Q6952746
Q1817686
Q23624346
Q1133772
Q2745996
Q613634
Q553105
Q190994
Q325872
Q593615
Q289204
Q18744
Q4559484
Q376749
Q200464
Q31426
Q182415
Q28902
Q839133
Q516483
Q894588
Q190162
Q935167
Q132430
Q314133
Q4440
Q342788
Q708256
Q23466
Q312705
Q139642
Q525314
Q375314
Q296403
Q976396
Q3640
Q2297724
Q15949072
Q3926
Q28732981
Q6122272
Q3161136
Q25081809
Q106506
Q6829578
Q295233
Q494134
Q23360
Q356275
Q282804
Q47221
Q179808
Q514913
Q131524
Q3114616
Q2500974
Q27681721
Q924567
Q7243517
Q1013
Q125421
Q47185145
Q41621
Q181795
Q19786052
