[PAD]
[MASK]
P136
P3092
P3831
P1411
P805
P1686
P1889
P166
P1346
P530
P264
P17
P527
P1412
P131
P800
P2868
P6275
P2453
P179
P155
P156
P31
P750
P2176
P915
P39
P1534
P4100
P2715
P2937
P768
P161
P361
P190
P734
P159
P921
P725
P2293
P459
P26
P150
P453
P286
P2852
P366
P4969
P735
P463
P5642
P1542
P47
P1552
P1013
P2579
P2936
P6942
P518
P36
P1884
P495
P106
P674
P5800
P127
P1532
P1366
P1365
P462
P371
P86
P407
P276
P355
P421
P1264
P2853
P1431
P641
P19
P69
P6
P737
P642
P410
P138
P1706
P20
P1480
P790
P2643
P37
P551
P793
P706
P6364
P22
P40
P123
P607
P272
P108
P172
P2438
P102
P512
P1830
P27
P1376
P840
P1038
P1039
P740
P654
P103
P3680
P726
P6149
P531
P1303
P54
P1642
P206
P1142
P1344
P2747
P2842
P3275
P21
P451
P710
P241
P2554
P437
P291
P6379
P35
P802
P3602
P1340
P1343
P1399
P344
P5389
P412
P170
P1327
P1196
P279
P2578
P413
P57
P58
P1040
P610
P1001
P38
P184
P1853
P119
P1435
P5008
P2614
P129
P1441
P175
P3005
P937
P488
P1576
P364
P30
P140
P832
P1011
P3650
P1026
P1981
P101
P1416
P3095
P263
P2388
P2756
P199
P1657
P162
P1589
P169
P5658
P1056
P137
P2541
P3373
P1877
P1596
P533
P5460
P812
P134
P2094
P449
P2515
P509
P837
P122
P2363
P2758
P485
P6224
P1050
P945
P2238
P1465
P2061
P1950
P1875
P277
P1012
P6886
P1454
P1478
P749
P2408
P1995
P2522
P1027
P180
P5102
P144
P452
P669
P1313
P85
P2283
P135
P91
P974
P747
P828
P1393
P1066
P545
P2341
P4312
P460
P1906
P2241
P121
P3403
P112
P3342
P647
P2512
P664
P25
P1434
P118
P5995
P807
P1622
P3461
P931
P3103
P414
P1269
P3450
P5152
P1999
P3174
P3729
P50
P3871
P2079
P1310
P767
P3828
P195
P2684
P1546
P3306
P5869
P208
P4132
P3075
P941
P163
P115
P237
P3823
P185
P5021
P1290
P3150
P6106
P398
P417
P4794
P3818
P929
P1308
P703
P3902
P3161
P1789
P5109
P186
P425
P5110
P553
P126
P209
P1299
P611
P748
P780
P2517
P457
P1151
P2633
P84
P942
P1387
P1876
P189
P78
P53
P4649
P360
P194
P2210
P2629
P6104
P2354
P5940
P2989
P461
P3300
P275
P1037
P1072
P841
P7047
P210
P143
P3975
P2359
P873
P515
P560
P3320
P822
P205
P400
P1535
P2825
P92
P406
P2849
P2789
P4952
P1611
P2389
P552
P3279
P97
P511
P1792
P5025
P1382
P3402
P113
P5131
P2670
P1383
P4805
P1809
P7078
P3156
P944
P2365
P1018
P1898
P2175
P466
P2184
P2596
P287
P3931
P2737
P3919
P4913
P4101
P885
P178
P2348
P2303
P1268
P5201
P910
P157
P1336
Q202326
Q130232
Q213787
Q27902628
Q28107590
Q1062952
Q70495
Q22253133
Q508528
Q1483952
Q506351
Q493112
Q343510
Q1445521
Q2817936
Q351055
Q1542172
Q62766
Q15935
Q357645
Q16
Q29
Q22812996
Q312084
Q106291
Q543438
Q945074
Q664592
Q1881437
Q8476
Q38
Q36479
Q16204825
Q4839644
Q483718
Q12006
Q110462
Q150
Q139901
Q79842
Q136209
Q19020
Q351156
Q5930
Q4671414
Q966018
Q373087
Q399
Q230
Q1397552
Q329709
Q281939
Q132080
Q508875
Q19089
Q2484680
Q309086
Q207916
Q1354
Q5119
Q219
Q43
Q4822866
Q115541
Q1320315
Q640387
Q23722
Q1156642
Q35869
Q637247
Q167520
Q4834543
Q61696
Q320423
Q17
Q9545
Q35647955
Q796919
Q9630
Q428598
Q21084471
Q1031806
Q25188
Q126148
Q1414482
Q464932
Q6431292
Q2842976
Q544387
Q128121
Q11036
Q61045693
Q1045845
Q45761
Q131358
Q26625
Q4771950
Q61002
Q130779
Q255032
Q3294967
Q1244704
Q350
Q145
Q1055728
Q328473
Q220780
Q131520
Q767355
Q487094
Q208696
Q2335794
Q206901
Q17912302
Q1098876
Q23190853
Q1169098
Q179200
Q398
Q403
Q27834764
Q14540
Q641975
Q209170
Q3061382
Q6941738
Q465695
Q125076
Q488651
Q190441
Q108560
Q1439
Q110978
Q257235
Q228598
Q3566895
Q312657
Q917808
Q917067
Q1350339
Q382289
Q1097348
Q28
Q147235
Q234152
Q50383250
Q459622
Q5249334
Q727904
Q516479
Q734950
Q131074
Q190214
Q164963
Q30
Q262
Q4724123
Q234798
Q2925695
Q3521037
Q103894
Q103916
Q684095
Q188718
Q739694
Q1335583
Q675937
Q1246
Q31
Q2050776
Q822
Q1061257
Q35535
Q673517
Q890852
Q81173
Q34217
Q607910
Q444366
Q14516546
Q232737
Q1685975
Q31294
Q944352
Q427386
Q1780634
Q3758467
Q656664
Q316596
Q11166731
Q7159
Q7809
Q818553
Q1189377
Q639292
Q363386
Q493799
Q79
Q801
Q574821
Q34
Q33
Q526840
Q162672
Q103618
Q611050
Q190994
Q660237
Q49001
Q934013
Q15275719
Q3025883
Q662860
Q217690
Q95048
Q181883
Q1551573
Q123766
Q488653
Q1469426
Q45172088
Q786
Q842490
Q230993
Q3807899
Q379873
Q229211
Q40821
Q890057
Q33999
Q4503831
Q12174
Q18056164
Q1472
Q18053765
Q225
Q25648812
Q1025
Q6793737
Q402913
Q18110384
Q866120
Q61
Q816
Q33044
Q181257
Q27265738
Q780981
Q16345
Q414
Q4789351
Q194427
Q200355
Q2262619
Q23505
Q41977694
Q4793374
Q488041
Q41417
Q938235
Q1277190
Q516764
Q2579582
Q392530
Q27926986
Q28122926
Q27926028
Q750
Q1491
Q712144
Q11975
Q202466
Q36092
Q27929425
Q1073229
Q729991
Q937162
Q315343
Q34110
Q32093049
Q313755
Q8341
Q932977
Q189330
Q12859908
Q163872
Q922326
Q286410
Q244315
Q936576
Q487136
Q903336
Q495321
Q1175128
Q28870524
Q1649583
Q28813302
Q218894
Q22235305
Q903494
Q317272
Q542484
Q505141
Q377293
Q4552252
Q72717
Q16985679
Q4548936
Q3485101
Q10800557
Q30875
Q36180
Q215518
Q2635399
Q247297
Q660950
Q1200678
Q752317
Q173941
Q155730
Q1733
Q83542
Q3072049
Q2413358
Q3123705
Q42509248
Q10230
Q15978395
Q63988202
Q4696121
Q11931131
Q622137
Q164380
Q151904
Q180453
Q1535128
Q1071169
Q166389
Q248688
Q32433
Q477452
Q1183
Q868421
Q184478
Q207191
Q11699
Q11820
Q223545
Q103917
Q1377772
Q220955
Q110365
Q184255
Q107258
Q504962
Q314935
Q865
Q668
Q3306543
Q1533
Q34404
Q458833
Q917163
Q1198611
Q8753
Q121594
Q537407
Q2396556
Q28007056
Q246838
Q27863947
Q676039
Q838368
Q429319
Q186485
Q263696
Q1011564
Q3325145
Q487070
Q1206
Q1122281
Q117249
Q1790292
Q23844
Q211429
Q1218959
Q723830
Q349166
Q1131225
Q1860
Q468877
Q102427
Q917159
Q236
Q183
Q4411751
Q192083
Q922116
Q1042
Q23628
Q3123491
Q1146570
Q133631
Q1779
Q287177
Q1542342
Q65
Q408
Q5137
Q33128542
Q128518
Q277536
Q751924
Q1683011
Q1130084
Q434841
Q36
Q7208958
Q28913010
Q28122965
Q787127
Q1476230
Q1160186
Q179673
Q28846505
Q27623618
Q1753498
Q1554656
Q23831
Q459925
Q1967229
Q104049
Q1063525
Q178975
Q1198073
Q917143
Q191027
Q188726
Q63026
Q1094020
Q905247
Q762266
Q3918
Q886
Q5480
Q1511163
Q1458168
Q17255307
Q787131
Q271284
Q174699
Q577757
Q377464
Q4341553
Q1773633
Q460882
Q706668
Q740425
Q150804
Q52411
Q313315
Q148
Q25648851
Q860447
Q1093910
Q212167
Q2085270
Q488701
Q5762
Q36669
Q314416
Q3404405
Q2531100
Q25648826
Q1977325
Q245204
Q72792
Q3886464
Q508662
Q635167
Q611672
Q833633
Q973883
Q2130828
Q830079
Q215132
Q170035
Q756849
Q213699
Q189729
Q1037
Q1378312
Q12214
Q18041212
Q845137
Q3166782
Q833
Q6742099
Q372394
Q1324407
Q319132
Q2290854
Q644987
Q235077
Q159063
Q888311
Q2530270
Q40087
Q438406
Q19593
Q2736
Q60
Q216288
Q83440
Q445302
Q579611
Q28871854
Q294531
Q484641
Q193653
Q857047
Q270097
Q4927524
Q19355
Q263239
Q23301
Q334
Q8646
Q20973872
Q183532
Q1419495
Q287536
Q23347
Q313805
Q23352
Q615682
Q1744
Q989442
Q182450
Q1247468
Q108067
Q108087
Q1370
Q342043
Q41163
Q989453
Q2450702
Q343616
Q548389
Q10962
Q21
Q298
Q22078797
Q312995
Q17008985
Q4280376
Q1122661
Q4354969
Q483916
Q164103
Q103360
Q753167
Q103646
Q5593832
Q2339349
Q18036562
Q503313
Q310324
Q1009788
Q369706
Q1394956
Q705683
Q11081
Q18036616
Q211415
Q1474410
Q4635303
Q266012
Q358312
Q2894715
Q465224
Q2816456
Q3251043
Q215258
Q48301
Q272599
Q508496
Q209084
Q159
Q884
Q4398225
Q892
Q189290
Q81925
Q10918728
Q28889506
Q787098
Q312434
Q309246
Q1016
Q10359095
Q401976
Q1329615
Q312077
Q1384
Q706513
Q18036632
Q1265702
Q4465
Q127367
Q83338
Q400007
Q106316
Q56014
Q917138
Q201215
Q56094
Q107325
Q191037
Q2866176
Q4
Q114843
Q5492
Q176455
Q309788
Q851
Q224
Q23906885
Q494121
Q490383
Q849124
Q175535
Q483118
Q193835
Q18523
Q101254
Q229369
Q549884
Q3233920
Q570921
Q375855
Q38337
Q183557
Q5727902
Q252
Q258
Q15948921
Q184843
Q508166
Q2161762
Q2566910
Q14881694
Q221668
Q808845
Q204711
Q216006
Q982952
Q49208
Q23662432
Q44707
Q11401
Q18033146
Q1423695
Q446825
Q1412
Q20
Q34266
Q809
Q221457
Q2295041
Q223687
Q1347393
Q1077549
Q2259451
Q57282
Q82955
Q207746
Q313266
Q395411
Q29577693
Q1359405
Q21995139
Q917170
Q1587353
Q823422
Q35648
Q2419102
Q220619
Q889227
Q371625
Q23662476
Q194280
Q1783719
Q467519
Q5593889
Q6451263
Q7335933
Q16214045
Q593098
Q842073
Q202172
Q1572700
Q518589
Q237659
Q450022
Q3993187
Q13624312
Q423
Q22931269
Q35
Q5258058
Q40115
Q2294693
Q4960
Q105387
Q3473903
Q1173825
Q17714
Q201676
Q811023
Q1341051
Q49542
Q407199
Q37
Q39731
Q184
Q4881971
Q205002
Q357627
Q106800
Q20022969
Q6144664
Q291471
Q1088
Q19673
Q577160
Q1276
Q922193
Q28872846
Q27304504
Q3272069
Q485176
Q1394
Q3927614
Q1851760
Q298658
Q18057751
Q115
Q5403684
Q25132
Q588420
Q133050
Q260184
Q49081
Q3138625
Q4184
Q1567078
Q298905
Q1315577
Q505449
Q356275
Q282804
Q272860
Q1420651
Q110374
Q709373
Q470260
Q3282637
Q1056265
Q234700
Q5451502
Q561401
Q362
Q234679
Q84000
Q1445893
Q43015
Q11862829
Q49110
Q49093087
Q518675
Q203545
Q165392
Q7085
Q44585
Q104266
Q1738793
Q57147
Q1255631
Q39
Q218
Q7362678
Q27941349
Q27699441
Q28925517
Q28110454
Q283586
Q1138789
Q156346
Q271613
Q219546
Q1967731
Q527588
Q1112005
Q922396
Q189889
Q5257661
Q37230
Q1227524
Q5228386
Q28912945
Q184903
Q185888
Q1277484
Q142
Q43309861
Q463
Q36784
Q172241
Q18041288
Q1167725
Q80405
Q2544851
Q189490
Q116845
Q23558
Q843
Q3424245
Q258156
Q787104
Q1025065
Q234778
Q17500983
Q15898734
Q2944359
Q749988
Q1643241
Q804429
Q49547
Q534151
Q1415090
Q9312
Q42884
Q313185
Q54824268
Q555370
Q28950956
Q108297
Q3556847
Q733677
Q195828
Q190135
Q3481979
Q1630100
Q892442
Q484678
Q6828323
Q29468
Q953
Q5100289
Q928
Q15948918
Q597239
Q319447
Q42204
Q80596
Q4669021
Q1312529
Q983
Q656801
Q187266
Q269890
Q1985710
Q442879
Q22344608
Q47193
Q780469
Q270510
Q917071
Q51547
Q4649794
Q7343062
Q7797456
Q14773
Q22099139
Q227
Q15949040
Q193645
Q1065282
Q428158
Q350666
Q1195311
Q544731
Q541868
Q106819
Q1653839
Q9535
Q6420832
Q1490
Q11525867
Q1044
Q22078808
Q311232
Q2700390
Q72984
Q166462
Q6449805
Q555180
Q708830
Q16204354
Q17001721
Q191064
Q912
Q15948991
Q774
Q4398168
Q484427
Q485395
Q2103
Q42448
Q187255
Q18031016
Q1731
Q1202
Q642196
Q277751
Q47664
Q106514
Q544780
Q223117
Q8023759
Q192212
Q1005887
Q172975
Q611586
Q215478
Q221491
Q967
Q25648804
Q6498663
Q757
Q533806
Q77112
Q904528
Q344983
Q664539
Q162202
Q16974858
Q558993
Q1128756
Q1492
Q33935
Q487704
Q3551
Q1355901
Q22752868
Q215753
Q3105236
Q2914212
Q28923827
Q28949645
Q80204
Q16207879
Q221467
Q959259
Q309545
Q22120095
Q1685654
Q732503
Q165313
Q104791
Q300439
Q6346
Q506230
Q3301053
Q25161
Q3414212
Q1616747
Q3914057
Q108283
Q1635307
Q192073
Q27518465
Q1117613
Q7569445
Q36301
Q902
Q1033
Q18128377
Q209538
Q66124110
Q105817
Q5599745
Q5593
Q1321
Q1647268
Q3899138
Q245271
Q310318
Q431772
Q717
Q6350649
Q18031692
Q318267
Q4637967
Q3504233
Q47185145
Q1417780
Q1718449
Q533638
Q204854
Q849284
Q211322
Q151945
Q104000
Q989445
Q283660
Q329734
Q171669
Q1229499
Q616491
Q2589401
Q185071
Q95125
Q2348822
Q2595584
Q17351792
Q34124
Q6087784
Q59653
Q77
Q15944624
Q106997
Q4220898
Q110397
Q156608
Q868683
Q107226
Q105624
Q45578
Q76
Q29552
Q6279
Q683663
Q1378692
Q5534817
Q539757
Q2913255
Q778
Q57307047
Q58654954
Q3424231
Q922273
Q229169
Q269331
Q41420
Q747570
Q4671338
Q917184
Q542481
Q96
Q28155381
Q467635
Q425681
Q313545
Q49174
Q41
Q22078782
Q296370
Q17172850
Q1989585
Q1886
Q2914547
Q4644204
Q3150
Q1678
Q609274
Q5606007
Q4985
Q80985
Q49231
Q1829
Q212961
Q17912763
Q11637
Q822907
Q921985
Q1297
Q466514
Q506287
Q270691
Q1801544
Q3104
Q6723
Q685000
Q240547
Q3211930
Q28927438
Q27867905
Q27867865
Q106428
Q484948
Q487090
Q1197427
Q312051
Q106301
Q80966
Q201924
Q460277
Q222720
Q272203
Q179191
Q39792
Q152843
Q120367
Q26196748
Q485983
Q174555
Q2620855
Q127552
Q104905
Q702
Q22078777
Q1538082
Q210447
Q51746
Q614864
Q1754756
Q2158525
Q810
Q28155534
Q371395
Q216920
Q107249
Q859143
Q2576795
Q325643
Q2216597
Q167214
Q18034007
Q1215865
Q105825
Q649
Q1137842
Q310960
Q213326
Q229477
Q1754755
Q153579
Q49757
Q4996360
Q229042
Q989447
Q4468621
Q385365
Q678692
Q792
Q3174312
Q451071
Q1198799
Q4632330
Q4632038
Q43994
Q10798782
Q165141
Q1477177
Q504697
Q1261
Q41342
Q989450
Q615944
Q2007
Q5283390
Q1951
Q321423
Q265285
Q1273691
Q825807
Q61018
Q6104887
Q28926834
Q8539
Q3473897
Q295739
Q11930
Q574
Q5329543
Q55420
Q1425151
Q4889538
Q155
Q4958975
Q190373
Q279914
Q1537504
Q221345
Q208108
Q23482
Q173804
Q23830577
Q223
Q23442
Q4148644
Q1197185
Q950428
Q721027
Q1114683
Q41142
Q796
Q5258016
Q657
Q3502273
Q4547
Q134077
Q31292
Q33714
Q5328
Q5267
Q174284
Q28969
Q549570
Q4996351
Q22656
Q2424752
Q5233862
Q23197257
Q1129487
Q317033
Q275187
Q488645
Q745648
Q2161534
Q6648529
Q41449
Q585758
Q28881530
Q20002503
Q288173
Q596085
Q200092
Q963
Q4948976
Q3280456
Q506240
Q1776271
Q6581097
Q229305
Q185299
Q4637826
Q502459
Q138311
Q645627
Q21995136
Q148609
Q1435221
Q131277
Q11471586
Q187033
Q1419066
Q7185485
Q21077
Q202440
Q313013
Q1645480
Q922322
Q174843
Q1128750
Q328723
Q103157
Q188459
Q824192
Q1190319
Q312290
Q165651
Q11572
Q13938
Q1995776
Q878
Q2042928
Q769
Q5607396
Q347436
Q126800
Q1061539
Q385055
Q917076
Q193570
Q979221
Q83055
Q7318
Q128781
Q378567
Q1261335
Q94033
Q27700877
Q116928
Q4220901
Q36767
Q148204
Q19819509
Q29001893
Q7327085
Q11816
Q14213
Q319630
Q11815
Q341915
Q5390
Q1777301
Q1045
Q805
Q7559183
Q4573
Q155018
Q39979
Q27927379
Q281525
Q53004
Q696998
Q172837
Q5
Q125904
Q208572
Q18035350
Q47265
Q2966
Q323271
Q1065291
Q2574548
Q2042
Q94437
Q1838284
Q28866099
Q27302894
Q27305188
Q27305077
Q916645
Q651937
Q47544021
Q189080
Q3382510
Q753110
Q319725
Q211206
Q1028
Q15948893
Q9204
Q1043985
Q289130
Q7424667
Q271281
Q257443
Q2662756
Q318475
Q2604288
Q352180
Q1286639
Q3577037
Q313009
Q639669
Q1086189
Q17008262
Q31198046
Q924
Q15949061
Q193628
Q458646
Q107270
Q27
Q5258017
Q384397
Q16390
Q12190409
Q1170071
Q1321988
Q219498
Q3206
Q8053734
Q190076
Q190585
Q1032
Q7033119
Q238438
Q850150
Q171300
Q310292
Q27977719
Q190602
Q18071263
Q29018692
Q114
Q23044841
Q296698
Q400985
Q1117390
Q797823
Q753520
Q188451
Q201687
Q168708
Q3260127
Q241391
Q502957
Q27733715
Q28912313
Q28912263
Q1649
Q486621
Q1027200
Q6496399
Q3650834
Q6378460
Q18041775
Q56005
Q658041
Q117995
Q687123
Q194728
Q217787
Q428024
Q5081233
Q1430048
Q23623483
Q339876
Q536749
Q179657
Q255
Q253439
Q565231
Q212098
Q37876
Q51582
Q586356
Q274167
Q913403
Q7457497
Q1516833
Q5236418
Q5290941
Q3841642
Q309621
Q459
Q486972
Q1151947
Q351363
Q125121
Q81180
Q3613741
Q10520
Q127856
Q1414533
Q313956
Q2486250
Q309366
Q248179
Q912985
Q694589
Q18051862
Q18056481
Q51583
Q188740
Q460221
Q1345
Q813
Q25648798
Q334634
Q5369
Q714747
Q62665
Q1041
Q7382320
Q355153
Q5020915
Q106275
Q1377738
Q1214555
Q160009
Q28454791
Q174385
Q160060
Q183355
Q972585
Q4570781
Q23662765
Q2044
Q503361
Q305250
Q220836
Q3844472
Q6068729
Q46040
Q943106
Q4911249
Q887797
Q5106095
Q6175253
Q511731
Q129193
Q483148
Q37610
Q62119441
Q1453052
Q114862
Q115043
Q269692
Q5092
Q1391
Q499097
Q214677
Q15949613
Q10650719
Q636303
Q715301
Q43252
Q285543
Q15224724
Q881
Q1582526
Q698962
Q29000788
Q22078748
Q846101
Q363019
Q55392
Q686059
Q296630
Q466781
Q824133
Q1062026
Q40504
Q1179
Q18678082
Q1967719
Q481832
Q1161102
Q220308
Q14802842
Q11621
Q393686
Q41918
Q710076
Q16885748
Q317427
Q1203
Q379208
Q95111
Q508539
Q426466
Q244025
Q847142
Q188439
Q4966723
Q24037904
Q494624
Q13410422
Q1027
Q6793822
Q105875
Q1034640
Q762649
Q22006653
Q449959
Q14757670
Q296524
Q99
Q217182
Q28026639
Q544465
Q910856
Q725552
Q937342
Q271189
Q3575323
Q474033
Q375590
Q46248
Q2469019
Q40
Q4825558
Q27956426
Q240872
Q8652
Q812
Q1349456
Q1336107
Q18651404
Q187278
Q2732470
Q174811
Q961893
Q328857
Q230378
Q5211230
Q463615
Q2062126
Q3548431
Q220751
Q1056240
Q219776
Q217280
Q509050
Q628664
Q347
Q214
Q3424251
Q8408
Q279
Q435271
Q191753
Q3045381
Q27230921
Q27230919
Q1859178
Q6269240
Q912327
Q28913009
Q206
Q3586271
Q488523
Q16850469
Q18651409
Q269835
Q921
Q18110516
Q140075
Q140631
Q42101
Q308929
Q128581
Q18030409
Q134895
Q4941
Q27681559
Q27927400
Q27925079
Q28861925
Q23958341
Q106383
Q106099
Q2529789
Q2669971
Q162182
Q390174
Q6793821
Q34851
Q5513594
Q496886
Q501823
Q8927
Q17122834
Q212
Q4470618
Q12560
Q602358
Q24497443
Q207
Q173462
Q1790827
Q14441
Q1537996
Q4635113
Q395205
Q85707
Q917178
Q1169663
Q192402
Q644276
Q22074610
Q202765
Q643263
Q43144
Q200569
Q185928
Q608130
Q867813
Q1868921
Q463313
Q44935
Q949330
Q5280675
Q519490
Q45171911
Q1226599
Q617433
Q23622831
Q304074
Q55429
Q2294705
Q215976
Q4103201
Q29000782
Q390097
Q122614
Q519473
Q54274
Q382464
Q29069593
Q313256
Q918363
Q327027
Q111332
Q180675
Q2066
Q2590949
Q1638403
Q566601
Q756956
Q1198860
Q504298
Q709751
Q194121
Q1133502
Q231286
Q754841
Q22078816
Q15948957
Q849680
Q1535251
Q191074
Q4346850
Q3329256
Q707336
Q1013
Q19837
Q484876
Q131324
Q186506
Q178848
Q4810036
Q1079
Q1255198
Q301345
Q6289686
Q555910
Q47164
Q49201
Q19180675
Q24820519
Q28859413
Q2744
Q551558
Q267441
Q109886
Q1483683
Q16739257
Q103876
Q945887
Q1500187
Q167432
Q317814
Q18610100
Q202982
Q80837
Q5107982
Q3773737
Q234514
Q2405480
Q6066272
Q11864996
Q357441
Q188987
Q662029
Q185729
Q42418
Q6511211
Q1370297
Q10689397
Q1685876
Q1274807
Q1797748
Q1207
Q48834
Q1139016
Q276407
Q180975
Q376563
Q662679
Q935105
Q674165
Q16844494
Q15880
Q855091
Q784
Q3086706
Q542262
Q27977897
Q752989
Q146929
Q28803709
Q44279
Q3739104
Q83726
Q2755753
Q1139717
Q51886135
Q228186
Q917148
Q965659
Q844673
Q361149
Q27881786
Q173158
Q202211
Q783
Q10359078
Q242
Q463832
Q8317
Q381243
Q954
Q24235969
Q840286
Q231385
Q627157
Q8134
Q28877
Q476726
Q24639
Q315756
Q15208489
Q18058955
Q590643
Q23002039
Q399011
Q39722
Q937267
Q188426
Q203059
Q139258
Q457250
Q1278221
Q23662416
Q2741776
Q1848748
Q23666
Q38272
Q134183
Q121783
Q462471
Q584451
Q5491373
Q1928373
Q2640690
Q365310
Q12717
Q1142
Q13909
Q629975
Q1049
Q10359086
Q948
Q4724121
Q15948891
Q428130
Q7805458
Q960125
Q2895601
Q27535068
Q1452725
Q372959
Q131285
Q184697
Q5593901
Q4669537
Q285928
Q35332
Q175038
Q1055
Q62572079
Q5100209
Q242729
Q18581305
Q45
Q2915956
Q25648811
Q23572
Q22675
Q9010830
Q475293
Q4911333
Q637021
Q161087
Q541621
Q1508565
Q107724
Q2735964
Q319996
Q4614
Q7033076
Q265152
Q457395
Q155218
Q874
Q3808728
Q489951
Q5607401
Q864693
Q10990
Q780
Q211372
Q34012
Q1000
Q17495
Q221
Q7314499
Q659017
Q20181152
Q839596
Q2966537
Q980041
Q52985
Q217160
Q843402
Q1206261
Q313566
Q468033
Q706993
Q3698942
Q6068741
Q184885
Q1414566
Q2737200
Q27867909
Q2269614
Q8016
Q2741536
Q129006
Q18750
Q331904
Q8289
Q27971
Q6979593
Q875637
Q492346
Q2071
Q366057
Q190643
Q917235
Q364017
Q217220
Q5302109
Q1239201
Q18052189
Q33946
Q81213
Q229220
Q207375
Q430267
Q2212
Q147909
Q121932
Q229389
Q120533
Q790
Q19854798
Q1405126
Q165911
Q294449
Q744297
Q193676
Q603696
Q372123
Q485673
Q16773560
Q13255497
Q9682
Q34518803
Q280856
Q2670092
Q206856
Q4630817
Q211
Q2472225
Q1009
Q899770
Q229254
Q204374
Q23077
Q23100
Q1353441
Q726671
Q37175
Q2977202
Q3525215
Q229181
Q1212139
Q1513322
Q3424244
Q38283
Q16552
Q18042617
Q106685
Q930627
Q938510
Q93187
Q27916632
Q160432
Q336640
Q177220
Q336206
Q2671873
Q9047
Q39599
Q188771
Q25139
Q25144
Q311271
Q817
Q12190402
Q32450
Q6282683
Q108946
Q215182
Q5154899
Q624603
Q202725
Q74958
Q1131791
Q1450882
Q1071903
Q37079
Q471159
Q223591
Q421095
Q46868
Q63101620
Q108618
Q3111420
Q965
Q4999052
Q4086271
Q25296074
Q174371
Q306403
Q228931
Q627778
Q4638575
Q608338
Q19660
Q2597292
Q179503
Q295233
Q3483071
Q189836
Q514527
Q740682
Q132952
Q19831453
Q2223675
Q187423
Q438472
Q1437214
Q186504
Q1086291
Q7243508
Q183513
Q1068952
Q100937
Q212699
Q131964
Q4948
Q464578
Q2698933
Q24265062
Q5762300
Q32
Q6706358
Q1317143
Q43668
Q651196
Q110154
Q7864046
Q971363
Q705074
Q171736
Q619820
Q42844
Q18037107
Q180919
Q1158452
Q153484
Q1276325
Q161400
Q212041
Q18844224
Q313047
Q504151
Q543498
Q643529
Q189875
Q2739967
Q27477272
Q313388
Q424
Q16948229
Q29999
Q188822
Q180560
Q1279758
Q924339
Q188845
Q95030
Q241085
Q231382
Q515632
Q6952069
Q449857
Q741823
Q170587
Q28155563
Q1223593
Q188
Q1058591
Q461540
Q65379
Q492214
Q202998
Q913389
Q222461
Q707132
Q4636
Q15981151
Q5112
Q7048
Q531461
Q508554
Q318169
Q505353
Q2421441
Q880447
Q19558910
Q20856087
Q323827
Q22120066
Q2089199
Q15948919
Q294454
Q1737734
Q156737
Q216153
Q232
Q15972306
Q7204
Q54439832
Q1145764
Q5243457
Q1399511
Q737835
Q17278671
Q23038976
Q23038980
Q464951
Q840437
Q188384
Q703484
Q18037840
Q422658
Q21172800
Q389934
Q11633
Q735
Q3531686
Q2469812
Q213053
Q1715774
Q204299
Q1209853
Q165394
Q1273746
Q79037
Q229808
Q23891
Q657828
Q508390
Q1198853
Q26869650
Q763
Q311317
Q314914
Q4595828
Q329719
Q6952053
Q2557171
Q117
Q5100215
Q55277
Q814778
Q42267
Q10260332
Q3498643
Q43203
Q104137
Q24259570
Q229048
Q837264
Q273215
Q229013
Q28891
Q182763
Q176826
Q8111
Q84
Q184785
Q115385
Q932281
Q1165770
Q603089
Q18383
Q116861
Q1472235
Q527711
Q151231
Q26754
Q13415365
Q548148
Q197697
Q2756
Q685109
Q25089
Q2400678
Q208266
Q2277860
Q473475
Q2068483
Q1650499
Q672
Q7857135
Q128730
Q295267
Q28271
Q62049
Q42735
Q2204
Q1056853
Q869
Q781
Q223367
Q463085
Q349391
Q1339864
Q16861
Q11774097
Q1218601
Q951368
Q1505923
Q191040
Q25743569
Q37459
Q157044
Q2925697
Q272075
Q1562040
Q19570
Q521624
Q256164
Q4082766
Q123078
Q19360203
Q929821
Q1364886
Q56254374
Q55163
Q291141
Q181776
Q509671
Q436686
Q212135
Q342364
Q105844
Q5287
Q497810
Q504294
Q22078791
Q794
Q16078166
Q381285
Q1141493
Q2349200
Q1634847
Q6760
Q123737
Q1765879
Q1641156
Q22078767
Q11617
Q1161109
Q645094
Q1161655
Q229
Q7312
Q1741
Q7810384
Q5083
Q472313
Q28828196
Q47762
Q15949024
Q538
Q45256
Q344750
Q1467214
Q28919984
Q28812894
Q28812801
Q223977
Q443891
Q104081
Q3476361
Q37628
Q180214
Q34366
Q3960
Q217110
Q2291295
Q2451247
Q27430141
Q830324
Q313814
Q473741
Q7737
Q778726
Q8798
Q228
Q104123
Q3772
Q134430
Q20822236
Q3547550
Q368290
Q854
Q7586140
Q230151
Q273704
Q18030584
Q28797459
Q222867
Q493715
Q507180
Q219124
Q24636843
Q26698156
Q3019364
Q2132
Q21507383
Q388319
Q1102217
Q673198
Q213081
Q193695
Q508513
Q1609199
Q268200
Q5187218
Q213611
Q83495
Q223596
Q3418797
Q543124
Q224026
Q1062019
Q291170
Q106571
Q102754
Q106440
Q1058806
Q389636
Q6150816
Q295593
Q860764
Q131785
Q502018
Q100
Q771
Q181659
Q595998
Q132062
Q908933
Q1579424
Q32535
Q3303794
Q153381
Q327591
Q678492
Q172476
Q686502
Q2707313
Q2977008
Q309160
Q313841
Q83364
Q389735
Q18025635
Q200572
Q28869769
Q26273768
Q1002100
Q652
Q186606
Q36236
Q215026
Q11399
Q691
Q25648823
Q104061
Q2085
Q7243511
Q1150882
Q659599
Q3071
Q18046300
Q2300341
Q968840
Q201221
Q109767
Q168383
Q501995
Q36949
Q402645
Q19526
Q6486517
Q51
Q129003
Q184319
Q731187
Q182944
Q275900
Q846116
Q6060
Q36834
Q204720
Q1357964
Q23129
Q28802704
Q28007028
Q28919975
Q915845
Q264751
Q181677
Q936683
Q6271990
Q787123
Q9013673
Q233
Q6744750
Q936037
Q1305608
Q1752144
Q748
Q2916311
Q176
Q2003
Q463606
Q7498755
Q189600
Q9545711
Q705477
Q142292
Q158474
Q28732986
Q2573610
Q2395126
Q6722
Q47477759
Q356986
Q318287
Q263772
Q1485
Q18026375
Q34670
Q37922
Q7314502
Q1352
Q1772596
Q696042
Q20644796
Q12544
Q182009
Q117500
Q207773
Q1422140
Q9129
Q36870
Q8011
Q8078
Q1050
Q47185282
Q106221
Q419454
Q49210
Q1112515
Q1346473
Q33959
Q1018274
Q106481
Q486822
Q1629543
Q2574346
Q2077829
Q232933
Q466297
Q5375
Q12299841
Q193668
Q28389
Q20875
Q12097
Q9439
Q174193
Q269412
Q27567832
Q2345667
Q263486
Q471423
Q1249005
Q62078547
Q14913892
Q4640285
Q55260
Q2698238
Q274529
Q1175691
Q3403230
Q1634701
Q3157131
Q171905
Q110203
Q240783
Q604313
Q1193
Q5923435
Q17501985
Q21188110
Q6621509
Q15452973
Q3221604
Q18041362
Q47670
Q1050603
Q552036
Q165686
Q2409431
Q483815
Q43874
Q748427
Q232774
Q114819
Q230736
Q2724142
Q159054
Q1229052
Q76361
Q497172
Q13410454
Q1983457
Q1762059
Q2058196
Q427425
Q190956
Q734036
Q1313063
Q894592
Q750077
Q822057
Q1334572
Q56306532
Q1132575
Q49085
Q856805
Q916287
Q6131729
Q6648536
Q221482
Q36747
Q217004
Q185724
Q52401
Q46717
Q289412
Q934036
Q1122688
Q602299
Q28288
Q6826300
Q739
Q3424147
Q205707
Q14313
Q5994
Q732416
Q1113428
Q848664
Q18037684
Q839123
Q20982428
Q504775
Q18055497
Q712
Q2335539
Q83279
Q1064404
Q4337
Q103788
Q8680
Q23956961
Q826
Q57362415
Q242717
Q12892
Q41621
Q206576
Q3810369
Q8342
Q816504
Q2641345
Q28912533
Q312632
Q17042
Q19689936
Q294819
Q4114391
Q21282555
Q17738
Q2032630
Q816456
Q42600349
Q748080
Q12003
Q41351
Q47221
Q851611
Q739502
Q17815635
Q181923
Q20970123
Q1382544
Q235870
Q465646
Q2296147
Q2713545
Q1048856
Q14542773
Q217573
Q857001
Q1004531
Q1077553
Q1315008
Q232130
Q824389
Q8006
Q3703465
Q854990
Q600393
Q4925477
Q11853913
Q8311
Q131262
Q1891
Q347461
Q5406934
Q45772
Q456
Q12957
Q12956
Q3310469
Q55400
Q155653
Q979511
Q439444
Q6433380
Q432362
Q8277
Q18052462
Q5593782
Q188482
Q942914
Q229134
Q4636055
Q621587
Q1047230
Q6510842
Q129817
Q830874
Q1516431
Q23
Q797242
Q819
Q15949020
Q867288
Q9626
Q3303456
Q11891
Q1170507
Q489831
Q1138674
Q921518
Q18419
Q238855
Q607280
Q1167299
Q6068272
Q14865010
Q319061
Q174908
Q332330
Q23790275
Q229059
Q711370
Q106365
Q1746058
Q174769
Q6851134
Q464612
Q346762
Q8338
Q51575
Q539917
Q499644
Q76478
Q28861920
Q1568835
Q1259759
Q724144
Q11448906
Q5029561
Q83158
Q7199
Q27915447
Q27864129
Q27863962
Q208590
Q1353
Q36109
Q711
Q4398190
Q484365
Q11366
Q49164
Q912467
Q8028532
Q214642
Q11774202
Q109564
Q1542129
Q11649
Q212326
Q102642
Q1268927
Q233464
Q1046951
Q36091
Q28828203
Q5025203
Q367813
Q140686
Q212329
Q253916
Q4632841
Q102813
Q27149
Q302490
Q360002
Q376144
Q450620
Q105598
Q18665344
Q132689
Q45647
Q839042
Q265
Q4466138
Q604754
Q26793
Q2284236
Q18053009
Q9438
Q5943205
Q17916236
Q1071890
Q1439629
Q28854670
Q95043
Q918125
Q47703
Q13219253
Q83396
Q15948868
Q28913006
Q1051315
Q5490005
Q18032042
Q18052870
Q241
Q686
Q5192180
Q275180
Q5484
Q235289
Q1011547
Q372514
Q1274892
Q41876
Q858
Q30637976
Q260969
Q1524
Q1029
Q5450510
Q503034
Q182727
Q55428
Q28919976
Q669749
Q1666270
Q655911
Q486479
Q27977942
Q873
Q165627
Q56008
Q670282
Q1141252
Q1659572
Q234360
Q210311
Q299309
Q1075361
Q311615
Q1129534
Q6655
Q185051
Q201674
Q587891
Q2301356
Q1356
Q6446193
Q3138815
Q18209196
Q2283
Q5284
Q181162
Q249925
Q287824
Q25648794
Q329127
Q115187
Q466423
Q220713
Q464042
Q11778387
Q460090
Q917174
Q814296
Q37767
Q6860967
Q3138831
Q60506
Q7669610
Q16012089
Q248837
Q766
Q5029581
Q5015277
Q455780
Q27980709
Q7125985
Q1370195
Q1543253
Q189599
Q1317406
Q18045547
Q1651742
Q13196750
Q1621425
Q171861
Q238
Q25648805
Q18037897
Q728399
Q3090527
Q72096
Q392599
Q179018
Q598675
Q17943
Q110412
Q187019
Q1188661
Q1382276
Q23559
Q7330070
Q153660
Q18053535
Q2093110
Q16562
Q299419
Q105304
Q18402
Q787207
Q56085709
Q245208
Q219400
Q5705
Q1945815
Q4740163
Q28603
Q494998
Q4649837
Q314342
Q863
Q7676851
Q38111
Q571032
Q40035
Q991
Q656
Q9588
Q207826
Q66107
Q28927434
Q842
Q47543
Q736969
Q469454
Q5066536
Q917355
Q472
Q811
Q18051065
Q18047169
Q18049381
Q15948942
Q1033016
Q7243506
Q6468685
Q347377
Q754
Q7842485
Q36184
Q17997608
Q201538
Q483941
Q58444
Q310796
Q183945
Q493181
Q3926
Q5611457
Q39614
Q1131669
Q157394
Q3088642
Q229268
Q180403
Q1653448
Q164328
Q625458
Q1200552
Q1004
Q1125384
Q202585
Q56760250
Q1536003
Q58822219
Q967165
Q58771
Q102090
Q6294
Q7367828
Q758225
Q16113800
Q1137213
Q210059
Q430514
Q830553
Q991493
Q740071
Q614408
Q2414126
Q200768
Q1130664
Q3387717
Q18041733
Q127897
Q28871822
Q3530822
Q729794
Q862316
Q273136
Q72
Q273233
Q4504495
Q276523
Q2111133
Q957323
Q1159494
Q2735664
Q1811134
Q3368537
Q3323440
Q1874
Q580
Q47912
Q5573603
Q388360
Q3474928
Q16582801
Q108586
Q632328
Q93332
Q759
Q1780
Q1010
Q213
Q4958961
Q34424
Q7542
Q560286
Q55441721
Q7427116
Q498276
Q253186
Q15180
Q5607399
Q787145
Q537808
Q5450508
Q436530
Q1591594
Q583972
Q5112886
Q905
Q102551
Q27712993
Q9465
Q731760
Q261865
Q4793349
Q2338889
Q249230
Q55806838
Q42930
Q927916
Q223527
Q942932
Q134773
Q6774606
Q53828903
Q301049
Q11958306
Q1122571
Q894591
Q550558
Q276005
Q55960555
Q108510
Q989439
Q2599
Q193023
Q155700
Q3455803
Q1418234
Q5234993
Q234030
Q356107
Q105660
Q1257501
Q515155
Q2665878
Q655980
Q635569
Q2484376
Q1348
Q15948945
Q4793367
Q17915128
Q4851436
Q241646
Q27863864
Q501273
Q208558
Q1367548
Q419
Q5100261
Q127471
Q233419
Q248289
Q650389
Q969270
Q839133
Q140201
Q230320
Q797078
Q270385
Q1665885
Q64019240
Q282159
Q196665
Q5608
Q738052
Q154581
Q29000765
Q28869645
Q27680636
Q100440
Q339289
Q2683767
Q27927383
Q2625989
Q28824148
Q28859718
Q11344371
Q28859410
Q323472
Q82513
Q111694
Q486229
Q7174806
Q2621243
Q49498
Q218542
Q23567
Q159778
Q335672
Q8038467
Q1164742
Q5679
Q161885
Q343100
Q306135
Q623
Q1285970
Q310367
Q189267
Q221113
Q237774
Q2390139
Q156537
Q6958747
Q36844
Q312570
Q578109
Q5673
Q842858
Q76895
Q159661
Q76824
Q102448
Q235572
Q754837
Q295974
Q28797518
Q152989
Q1088364
Q1906490
Q15238777
Q11268
Q958
Q16678041
Q1007
Q2807090
Q170497
Q23165
Q318766
Q7803659
Q3918745
Q26378
Q303473
Q1282209
Q157879
Q52162262
Q449118
Q27868460
Q365199
Q22235329
Q508406
Q1171247
Q839434
Q15821130
Q16727682
Q17292717
Q16193228
Q356309
Q746574
Q910864
Q7047160
Q44512
Q269810
Q232282
Q1021026
Q1093829
Q28695
Q1765120
Q1066186
Q64897988
Q64898092
Q64898555
Q64899361
Q107358
Q8577
Q205028
Q23894567
Q165219
Q2061832
Q773512
Q3424165
Q1053574
Q455394
Q207130
Q487321
Q35554451
Q2865
Q33262484
Q828457
Q211144
Q736
Q5334420
Q6067650
Q1140542
Q1331248
Q27851494
Q28798045
Q710
Q25648914
Q19770
Q3118757
Q1136370
Q960826
Q113029
Q115577
Q667
Q3984794
Q168721
Q39476
Q49114
Q186579
Q163727
Q679
Q82729
Q43380
Q728488
Q15919390
Q990840
Q245022
Q19442
Q1612
Q720121
Q2001
Q181086
Q449521
Q20749444
Q452788
Q4881968
Q55
Q12485904
Q16354843
Q152666
Q23358
Q314016
Q747902
Q217552
Q262130
Q295912
Q5928
Q737510
Q193840
Q1223
Q2258
Q332515
Q1467554
Q744562
Q1254081
Q10648
Q41582624
Q741182
Q918472
Q21084467
Q5315046
Q445386
Q1966054
Q948023
Q924289
Q19844914
Q5552209
Q1754478
Q5560464
Q211082
Q728711
Q28861924
Q959860
Q231259
Q19859744
Q3299911
Q5593863
Q36153
Q15375186
Q846373
Q38903
Q3809338
Q22078800
Q7693189
Q1105359
Q267866
Q1238714
Q345259
Q2925698
Q192837
Q461003
Q3133366
Q4896092
Q1420500
Q5275956
Q51525
Q9168
Q5460604
Q3026595
Q28790126
Q41585
Q2822396
Q286022
Q270669
Q18033919
Q28813472
Q951483
Q24871
Q23830578
Q240862
Q17050683
Q1848896
Q465978
Q48337
Q211373
Q347879
Q1245976
Q736674
Q190998
Q687600
Q244448
Q1638261
Q40337
Q215300
Q194253
Q5479692
Q310204
Q858724
Q170614
Q37804477
Q3183366
Q19598
Q4825533
Q235
Q40640
Q898527
Q4198261
Q1132346
Q23622771
Q509256
Q919042
Q6151232
Q50385665
Q862497
Q18700953
Q28812892
Q898840
Q108366
Q200405
Q217627
Q232837
Q188035
Q7168625
Q841781
Q43247
Q505498
Q1216682
Q151973
Q44616
Q73416
Q4935569
Q219512
Q176495
Q2966604
Q489709
Q858637
Q1141912
Q3827284
Q3827280
Q44578
Q706490
Q200299
Q234961
Q506014
Q41582621
Q918466
Q21084466
Q356541
Q49112
Q202859
Q486748
Q1970454
Q221384
Q11180
Q11190
Q6024269
Q221168
Q316629
Q16837697
Q12190385
Q235511
Q6952055
Q3319893
Q35715
Q295859
Q2531
Q28925669
Q27910168
Q27918365
Q237207
Q47468213
Q16473
Q1787875
Q109135
Q15834300
Q1890531
Q550581
Q215
Q7452970
Q952428
Q2124
Q191954
Q200686
Q17126013
Q34057
Q1288568
Q272505
Q28916685
Q567577
Q232120
Q43274
Q9238344
Q25453943
Q106182
Q229313
Q152531
Q33947
Q77590
Q13582652
Q205905
Q184090
Q330963
Q7163
Q7324033
Q17455500
Q7427118
Q782942
Q1141877
Q470073
Q179497
Q36600
Q80702
Q622783
Q1868927
Q160726
Q152780
Q80978
Q2866017
Q28912535
Q1227
Q317802
Q295406
Q27945516
Q27567171
Q28971431
Q28971451
Q272927
Q1087883
Q21571489
Q244604
Q1190693
Q5971210
Q172339
Q212413
Q316610
Q1056251
Q16387285
Q190523
Q4638708
Q45909
Q31561
Q223091
Q207921
Q1620831
Q12202
Q18048631
Q435029
Q855
Q17378135
Q7133203
Q23894568
Q272019
Q336018
Q13423511
Q83071
Q193481
Q57348263
Q650829
Q1857733
Q20671670
Q568133
Q202056
Q919128
Q8531
Q11522457
Q559893
Q170428
Q102341
Q337521
Q1320883
Q4212
Q572165
Q646389
Q59084
Q22253131
Q389849
Q1606794
Q1508432
Q18035132
Q466611
Q17402949
Q5147993
Q191089
Q185836
Q15942612
Q916
Q4763826
Q484615
Q652186
Q962
Q36042
Q1008
Q24906148
Q1313523
Q311744
Q13371
Q212026
Q1354109
Q6913189
Q40898
Q3992
Q55800
Q15942034
Q20024817
Q192410
Q329056
Q3814511
Q2684149
Q1363047
Q3153784
Q160188
Q15934499
Q312674
Q485557
Q147395
Q12051531
Q5149662
Q3579
Q144622
Q695
Q19870897
Q678
Q5448217
Q230131
Q4835466
Q816857
Q1602633
Q1052260
Q179460
Q579321
Q45137266
Q62079009
Q62129701
Q18031952
Q41548
Q1723064
Q2817714
Q53121
Q2215841
Q184249
Q33902
Q162729
Q42229
Q381807
Q366876
Q1356427
Q1166180
Q457864
Q1146308
Q60464931
Q104109
Q734578
Q772451
Q8743
Q17329836
Q109232
Q846209
Q635632
Q4463076
Q504053
Q56093
Q1338108
Q19822354
Q2803671
Q8877
Q139184
Q18034058
Q1299272
Q1339
Q75809
Q530923
Q335680
Q13979
Q169943
Q822780
Q7565920
Q93356
Q484442
Q23817729
Q1520721
Q27838034
Q27923792
Q64026896
Q3052382
Q104319
Q755741
Q2447844
Q753437
Q8007
Q1049655
Q832190
Q26756
Q26883
Q659
Q1150569
Q131755
Q18048619
Q1323446
Q193166
Q627
Q58579
Q83460
Q889
Q4689211
Q4430
Q16750458
Q6259
Q3632326
Q41323
Q40090
Q2864559
Q853018
Q7203759
Q995884
Q274401
Q967018
Q156297
Q487283
Q22078837
Q335219
Q887003
Q228789
Q3241699
Q48370
Q23197
Q644943
Q14931511
Q510175
Q106907
Q18405
Q1750380
Q18154821
Q217010
Q607354
Q14548336
Q11725
Q83065
Q15948917
Q42493
Q102225
Q628637
Q128646
Q139460
Q599840
Q192185
Q8586
Q724
Q282687
Q5113
Q38757
Q1145552
Q314421
Q506554
Q508841
Q28556
Q334204
Q15942217
Q202144
Q917167
Q707986
Q339093
Q83319
Q186304
Q16209581
Q15312935
Q259441
Q201418
Q854630
Q201608
Q159729
Q82111
Q64
Q211280
Q5052725
Q190366
Q217
Q191384
Q28911323
Q944546
Q18047182
Q7232594
Q28940810
Q188473
Q464282
Q41871
Q6812826
Q1653830
Q48734
Q83484
Q2657718
Q1124
Q1143289
Q1540185
Q6926403
Q40096
Q913545
Q27567211
Q188375
Q13365715
Q12199
Q18031338
Q18046702
Q2653310
Q190252
Q648977
Q261314
Q18036594
Q181887
Q633298
Q581501
Q7358291
Q605111
Q985592
Q941023
Q1291221
Q1257227
Q28865678
Q474082
Q21062414
Q2162645
Q31971
Q356261
Q23333
Q356411
Q102244
Q742428
Q15553735
Q19866609
Q350704
Q182692
Q556967
Q4082774
Q105221
Q646269
Q18046244
Q49020
Q1319744
Q174710
Q309
Q313540
Q373096
Q160618
Q1624413
Q6952076
Q336272
Q1240197
Q5484889
Q6831106
Q7179427
Q858467
Q21554978
Q209065
Q737753
Q499203
Q636
Q207628
Q28942632
Q961851
Q935369
Q2357620
Q2264347
Q15941948
Q713301
Q3018061
Q19848
Q1308
Q3708622
Q4958987
Q980636
Q54066
Q465442
Q1247292
Q6487997
Q28860540
Q4947370
Q6978541
Q615
Q485956
Q7156
Q18030071
Q630132
Q123745
Q106942
Q20434538
Q12724
Q16312
Q507122
Q202548
Q1170500
Q1225141
Q1750712
Q304488
Q185867
Q106871
Q1319798
Q11085
Q18031477
Q15701
Q3530484
Q18045699
Q23436
Q204191
Q18645982
Q918558
Q157443
Q158250
Q13610143
Q8470
Q120
Q1313
Q5487659
Q1449
Q18288152
Q753899
Q172
Q1140309
Q191132
Q219854
Q28911321
Q922226
Q181413
Q482652
Q296008
Q16865697
Q244
Q4825266
Q2117821
Q7366
Q1066098
Q102124
Q126183
Q4789336
Q2603311
Q692023
Q141817
Q43103
Q5912
Q4801318
Q1047437
Q1534906
Q1194524
Q13375
Q115457
Q455723
Q544
Q2
Q8873
Q933084
Q717365
Q75079
Q241925
Q108525
Q5201801
Q20456
Q111074
Q51559
Q679373
Q2925701
Q3778705
Q27926963
Q192724
Q521501
Q15233326
Q127273
Q4720598
Q4024
Q27306
Q15948978
Q23148
Q180803
Q440100
Q38222
Q229487
Q13476486
Q38439
Q786019
Q1711555
Q28859483
Q977
Q22078760
Q27538
Q25743518
Q29048682
Q229498
Q37137
Q2544572
Q201293
Q327391
Q1165966
Q1609972
Q11613
Q468865
Q22078836
Q502923
Q685245
Q918367
Q746733
Q124515
Q644150
Q1903468
Q1282
Q18288160
Q1287651
Q12152
Q3329792
Q3376428
Q553276
Q4377021
Q7766497
Q212145
Q1179262
Q1854488
Q21032622
Q578312
Q258220
Q138005
Q11459
Q4721504
Q342419
Q180228
Q366664
Q2708077
Q610159
Q327553
Q1498
Q33410
Q47499
Q2544
Q220140
Q1061104
Q62
Q7971819
Q14116
Q2407
Q132265
Q13414953
Q646225
Q3957
Q34981
Q389750
Q1728848
Q426352
Q17305144
Q145806
Q35140
Q497311
Q319396
Q272929
Q376094
Q15727788
Q18432
Q6497686
Q80309
Q51519
Q282722
Q520346
Q186327
Q14920707
Q4616
Q730
Q4858663
Q57665
Q316704
Q1761
Q3898080
Q457727
Q1499694
Q376150
Q526620
Q4948174
Q16733030
Q494723
Q168724
Q28753820
Q727781
Q11042
Q12585
Q1473615
Q18157754
Q953040
Q767920
Q201994
Q149358
Q581642
Q1969707
Q2057248
Q466127
Q2819143
Q630767
Q15840165
Q18048616
Q690463
Q124
Q1311
Q42365
Q526868
Q559678
Q16189379
Q182408
Q28732981
Q280814
Q3692889
Q192115
Q465449
Q987
Q28086313
Q12689
Q155559
Q390141
Q54446
Q35701
Q79784
Q314805
Q12731272
Q28228
Q40572
Q4825264
Q181900
Q191796
Q24040958
Q264565
Q35738
Q4763821
Q756329
Q288781
Q6848167
Q3235151
Q5601674
Q213887
Q36159
Q31391
Q483325
Q1044427
Q813724
Q1291551
Q7060409
Q1321960
Q795022
Q159979
Q180619
Q4775012
Q1069
Q111168
Q110130
Q289545
Q5601673
Q3607492
Q19155
Q10961701
Q9275849
Q5029606
Q200534
Q247470
Q102711
Q2544859
Q7414008
Q29250
Q191828
Q1321503
Q10708
Q204751
Q25648793
Q192626
Q188705
Q189382
Q638
Q664609
Q18
Q27956641
Q922348
Q150482
Q15648198
Q1164
Q3501850
Q161258
Q161243
Q11869
Q1433652
Q229440
Q131758
Q217679
Q7696995
Q395
Q8087
Q310343
Q627438
Q3241537
Q2773
Q707813
Q22078801
Q59042
Q204685
Q504805
Q7756755
Q787148
Q7546
Q162492
Q930291
Q20925702
Q105702
Q20644797
Q19858080
Q97
Q12630
Q172044
Q774270
Q508451
Q1580399
Q28859485
Q1827827
Q361
Q1017
Q6673921
Q184768
Q1483518
Q1795601
Q361981
Q14816494
Q127843
Q18047674
Q179444
Q298908
Q7929106
Q763144
Q7151660
Q55424
Q3531913
Q214582
Q179682
Q63339903
Q182015
Q133654
Q65932
Q211013
Q2348108
Q1232912
Q357608
Q4763825
Q3827469
Q6043790
Q63997
Q28977839
Q173950
Q215536
Q170420
Q334453
Q8093
Q119798
Q388978
Q373976
Q571852
Q1700919
Q23386
Q503638
Q1494
Q4709336
Q23623496
Q82222
Q945
Q25648920
Q709857
Q242654
Q51330
Q269372
Q237116
Q11708
Q3424191
Q6026328
Q170468
Q272031
Q372654
Q49118
Q990957
Q582284
Q1054574
Q187832
Q37073
Q1091168
Q600344
Q3362499
Q114115
Q55294
Q28914219
Q18214896
Q201562
Q22078840
Q7003
Q208592
Q317026
Q50714
Q15228
Q117396
Q1543426
Q34969
Q4858659
Q598860
Q554218
Q25648899
Q213864
Q27702890
Q971
Q28871821
Q313083
Q8567
Q923925
Q3942970
Q27915867
Q1312577
Q243643
Q90
Q7314459
Q371986
Q4882626
Q125421
Q1516164
Q28054
Q189592
Q609235
Q206886
Q178115
Q18050946
Q829934
Q1403132
Q362500
Q314485
Q165817
Q1171692
Q1306308
Q51552
Q314553
Q2887379
Q2916242
Q1277961
Q3182358
Q223299
Q3404523
Q177922
Q187462
Q40831
Q1124875
Q4789348
Q705738
Q455743
Q168756
Q429973
Q183492
Q1328335
Q4352956
Q274486
Q179645
Q430699
Q34836
Q521400
Q223139
Q26806
Q3381115
Q208632
Q71243
Q6899749
Q527398
Q21198342
Q4612
Q624614
Q3486444
Q298368
Q15142
Q21203
Q207020
Q9061
Q16553
Q28971229
Q543762
Q42717190
Q27913315
Q1659569
Q1474263
Q158745
Q1156894
Q1659592
Q212518
Q674111
Q645597
Q4764168
Q15637699
Q114948
Q546304
Q3424077
Q329805
Q206112
Q1441539
Q4738478
Q223769
Q1064297
Q521644
Q426482
Q10863062
Q13359613
Q485561
Q113783
Q42869
Q280918
Q1415
Q512951
Q154756
Q599434
Q891732
Q1589009
Q229766
Q15944649
Q294278
Q56765
Q1186
Q33205
Q1173200
Q93788
Q981976
Q14565199
Q48183
Q18912752
Q499371
Q6355731
Q8008
Q25743491
Q849751
Q2945964
Q312878
Q15635400
Q236300
Q2981152
Q239069
Q209282
Q16955
Q15174
Q13220391
Q495633
Q13414763
Q193207
Q18037214
Q2060077
Q221586
Q23466
Q938416
Q1258832
Q5100210
Q513939
Q28732985
Q3424120
Q77298
Q14914487
Q11806
Q136625
Q313362
Q16874242
Q13595311
Q175278
Q103343
Q212156
Q2719732
Q7375942
Q2427584
Q16766
Q17500591
Q3110074
Q248354
Q609698
Q5100207
Q483551
Q507619
Q267721
Q5365040
Q1454
Q502875
Q6742082
Q183032
Q15063586
Q826494
Q766373
Q2133832
Q3369375
Q218999
Q28934298
Q7208959
Q19873404
Q640450
Q1139283
Q731602
Q153723
Q6721
Q363241
Q898721
Q16275058
Q27924266
Q230383
Q3664058
Q596984
Q27927546
Q27927539
Q1177096
Q924996
Q16837724
Q974
Q5255807
Q182950
Q888131
Q158957
Q489713
Q2665454
Q12548
Q28802203
Q201584
Q221820
Q11998
Q1200368
Q446883
Q1708290
Q128089
Q11256
Q837320
Q7748
Q959320
Q18034329
Q39829
Q25
Q1156778
Q269912
Q525415
Q458784
Q36661
Q14916168
Q2184
Q56998693
Q36290
Q471842
Q7704924
Q5235439
Q1918900
Q957361
Q230534
Q836
Q15907314
Q1001
Q180645
Q1364909
Q3028200
Q134333
Q3037194
Q93190
Q5201794
Q748006
Q259913
Q649165
Q55796
Q859363
Q48789578
Q512475
Q488668
Q123709
Q612
Q316641
Q4631710
Q23907850
Q1528507
Q5369695
Q57488491
Q30876
Q1568
Q44749
Q9058
Q1300420
Q57410
Q43723
Q34060
Q210703
Q1365614
Q183412
Q18636789
Q190145
Q8018581
Q775970
Q3711
Q4100
Q234921
Q901217
Q33730
Q16186952
Q2831
Q843219
Q210218
Q718078
Q181803
Q311319
Q51730
Q1532392
Q980351
Q32910
Q2900
Q515
Q942972
Q590216
Q3070813
Q203819
Q587707
Q986
Q5389610
Q8035703
Q16724456
Q218122
Q4549552
Q6742830
Q1238278
Q27869278
Q483852
Q188474
Q681918
Q3112826
Q639269
Q204943
Q212483
Q22335251
Q7114058
Q186941
Q3703451
Q212775
Q222
Q6585139
Q83267
Q283457
Q43196
Q35443
Q182218
Q1190812
Q295375
Q6574
Q23408
Q7302
Q32120
Q5601652
Q1904
Q3405005
Q244878
Q1289810
Q216919
Q1210832
Q727151
Q891885
Q212545
Q24037741
Q3178628
Q93957
Q298295
Q204057
Q7349286
Q234581
Q179029
Q18643518
Q334800
Q56042353
Q309996
Q909
Q1700481
Q220423
Q578182
Q6742105
Q484408
Q486344
Q102462
Q488376
Q834165
Q41421
Q7572001
Q33391
Q630226
Q49240
Q668885
Q40791
Q188000
Q5258047
Q22048
Q33158
Q4220900
Q644041
Q15730151
Q1358291
Q44426
Q1204825
Q567519
Q28865672
Q224159
Q37226
Q5348538
Q186889
Q120569
Q2741850
Q4783148
Q244257
Q22078814
Q641760
Q752245
Q27303695
Q1859510
Q83231
Q184425
Q229230
Q989449
Q1152351
Q1261578
Q368037
Q115227
Q500776
Q1030402
Q28872043
Q462418
Q1027913
Q57598577
Q15948969
Q188094
Q28640
Q1351554
Q6625963
Q370654
Q202454
Q310937
Q2973
Q41304
Q314142
Q3473898
Q103784
Q1093438
Q28884745
Q44440
Q28813477
Q81888
Q909864
Q645663
Q129286
Q24819196
Q18042077
Q180850
Q1453643
Q1299
Q304509
Q585643
Q627091
Q299228
Q2923375
Q49614
Q4673430
Q6581072
Q367032
Q122713
Q512187
Q16207957
Q24573146
Q5465
Q11204
Q22078750
Q261997
Q125925
Q1497666
Q18051831
Q1043527
Q4947377
Q15948930
Q62730
Q220883
Q16385825
Q212064
Q5517387
Q435965
Q18031868
Q4117266
Q223728
Q828
Q24332432
Q464348
Q622769
Q2366408
Q14960
Q686971
Q2670751
Q42511
Q3306522
Q7105211
Q506888
Q64110
Q637180
Q971008
Q6763645
Q1740704
Q2656696
Q3600406
Q1249239
Q1357016
Q22981906
Q727846
Q458815
Q17233283
Q38245
Q154305
Q42744322
Q228725
Q50621171
Q219694
Q616400
Q744948
Q34660
Q80817
Q25648868
Q106775
Q3769339
Q6583606
Q28934647
Q618329
Q560516
Q6359432
Q2603313
Q83492
Q312702
Q27031110
Q168847
Q124407
Q6433379
Q28260
Q484530
Q858082
Q1360147
Q690
Q387312
Q228717
Q25648881
Q26622
Q27045
Q187520
Q49111
Q670378
Q155423
Q579757
Q723679
Q241218
Q18047766
Q6706356
Q164119
Q313470
Q242446
Q506268
Q2158922
Q1741571
Q18045009
Q288337
Q27430148
Q15942721
Q105682
Q161678
Q201492
Q340
Q180268
Q2269990
Q51770
Q275402
Q1337556
Q41254
Q23112
Q500460
Q103474
Q11660
Q1036
Q5100283
Q845057
Q16950234
Q43788
Q502200
Q19604748
Q7292123
Q407983
Q103774
Q672392
Q506302
Q1139023
Q59821
Q60072
Q33143
Q103495
Q2090893
Q3686127
Q5100216
Q209636
Q466186
Q25014
Q727753
Q123351
Q681097
Q1452367
Q1107
Q2431196
Q3888479
Q913440
Q49074
Q131252
Q752313
Q6067659
Q192761
Q206942
Q291559
Q28829
Q9183865
Q42786
Q2756082
Q16885991
Q523926
Q2143781
Q194419
Q2174492
Q3760602
Q2610975
Q1346696
Q316555
Q43845
Q44903
Q4005789
Q373968
Q48
Q3550705
Q1199755
Q1705192
Q5554437
Q1573916
Q610903
Q1444345
Q4287396
Q28753838
Q8495
Q40050
Q838121
Q23633
Q418546
Q156519
Q1341193
Q1198405
Q942773
Q12204
Q18047505
Q166031
Q1341283
Q15835006
Q115760
Q158952
Q36381
Q1165609
Q251287
Q27939
Q131186
Q8475
Q5258009
Q782
Q33569
Q1075293
Q7413643
Q59566
Q2414252
Q501703
Q1329269
Q5220894
Q1643514
Q58381
Q187760
Q128944
Q173496
Q2085381
Q1760610
Q1146345
Q16993895
Q1052139
Q3113381
Q44857
Q229379
Q181795
Q18036729
Q28855009
Q61954995
Q1757008
Q732397
Q203574
Q2947541
Q18029451
Q28916634
Q28916624
Q28916625
Q648611
Q1030713
Q2790083
Q1127184
Q1413741
Q207596
Q49222
Q342428
Q273055
Q428808
Q509722
Q317313
Q3409172
Q313
Q3504248
Q14388489
Q186068
Q109873
Q1252526
Q7375047
Q234535
Q28943701
Q464458
Q4121955
Q3281221
Q489
Q245172
Q18665339
Q194116
Q329157
Q237134
Q28845736
Q2284795
Q2802555
Q18110188
Q15896775
Q36209
Q5118
Q380981
Q2916054
Q956
Q272097
Q2695156
Q1247201
Q810857
Q4709251
Q9215
Q80061
Q804
Q25648855
Q13974
Q314924
Q299700
Q5201797
Q291180
Q273484
Q3066481
Q1370207
Q123705
Q244931
Q959790
Q505898
Q38848
Q76717
Q139637
Q6895851
Q916431
Q2157280
Q4996362
Q11194
Q185134
Q6114830
Q74881
Q10002
Q44063
Q190386
Q18154496
Q270743
Q83042
Q3405814
Q618779
Q382420
Q323201
Q6978539
Q260963
Q1321622
Q1255794
Q20536080
Q8728
Q108006
Q5237002
Q499633
Q83958
Q4173137
Q24960280
Q30185
Q15917390
Q115166
Q496596
Q3099573
Q55245
Q27178
Q1507653
Q466666
Q1292659
Q918591
Q183063
Q1400
Q61531
Q3108480
Q28869595
Q958289
Q2656
Q487315
Q237
Q41375
Q912729
Q816772
Q1239152
Q46096
Q315808
Q822146
Q1450
Q183081
Q154958
Q49121
Q494230
Q447892
Q29025578
Q59215
Q1094826
Q247293
Q153251
Q80040
Q7968572
Q3340761
Q4117393
Q748986
Q944480
Q4939692
Q311103
Q170574
Q844837
Q355652
Q3235
Q2591175
Q1419410
Q734
Q22078833
Q51506
Q128758
Q1217057
Q212564
Q105460
Q7243516
Q365844
Q1011
Q24906146
Q28859407
Q9123
Q61577006
Q1466736
Q17086126
Q233854
Q55407
Q7288607
Q5029565
Q189054
Q116852
Q5469485
Q598983
Q233845
Q1305647
Q1563
Q5836
Q311253
Q17008964
Q312845
Q28861731
Q34659
Q19854796
Q1617794
Q18665330
Q248
Q1746945
Q312751
Q208269
Q1443219
Q189350
Q2634
Q9248
Q15949044
Q81033
Q51103
Q238483
Q993267
Q223985
Q180573
Q1604077
Q506766
Q15783382
Q7243497
Q638085
Q1784838
Q23091371
Q183066
Q1339881
Q7297186
Q22931276
Q7749
Q605977
Q1420891
Q23215
Q1813582
Q4763824
Q2328889
Q20787111
Q6087749
Q18041449
Q36591
Q485910
Q1019
Q16976471
Q58925129
Q201641
Q1573631
Q18049201
Q3114616
Q313377
Q24288456
Q562675
Q731015
Q3791655
Q1708656
Q28912527
Q33557
Q25464790
Q576371
Q1193138
Q460457
Q2284765
Q943197
Q122553
Q81506
Q927415
Q1503830
Q1030
Q8053347
Q1861687
Q569678
Q15948956
Q2081706
Q1111542
Q2462064
Q4477236
Q311161
Q5147991
